package com.cnsunrun.jiajiagou.home.bean;

import com.cnsunrun.jiajiagou.common.base.BaseResp;

/**
 * Created by j2yyc on 2018/2/9.
 */

public class NewsDetailBean extends BaseResp {

    /**
     * status : 1
     * info : {"government_id":"13","title":"城市商品房预售管理办法","description":"城市商品房预售管理办法","content":"<p
     * style=\"line-height: 16px;\"><br/><\/p><p style=\"MARGIN-TOP: 0px\"><img
     * src=\"/Uploads/UserFile/Image/1/20180209/5a7d4badc3260.jpg\" title=\"5a7d4badc3260.jpg\"
     * alt=\"3e74c73ee9334bba0278ae12df09da6d.jpg\"/><\/p><p style=\"MARGIN-TOP: 0px\">&nbsp;
     * 第一条　为加强商品房预售管理，维护商品房交易双方的合法权益，根据《中华人民共和国城市房地产管理法》、《城市房地产开发经营管理条例》，制定本办法。<br/><\/p><p
     * >　　第二条　本办法所称商品房预售是指房地产开发企业（以下简称开发企业）将正在建设中的房屋预先出售给承购人，由承购人支付定金或房价款的行为。<br/>　　第三条　本办法适用于城市商品房预售的管理。<br
     * />　　第四条　国务院建设行政主管部门归口管理全国城市商品房预售管理；<br/>　　省、自治区建设行政主管部门归口管理本行政区域内城市商品房预售管理；<br
     * />　　市、县人民政府建设行政主管部门或房地产行政主管部门（以下简称房地产管理部门）负责本行政区域内城市商品房预售管理。<br/>　　第五条　商品房预售应当符合下列条件：<br
     * />　　（一）已交付全部土地使用权出让金，取得土地使用权证书；<br/>　　（二）持有建设工程规划许可证和施工许可证；<br/>　　（三）按提供预售的商品房计算，投入开发建设的资金达到工程建设总投资的25
     * ％以上，并已经确定施工进度和竣工交付日期。<br/>　　第六条　商品房预售实行许可制度。开发企业进行商品房预售，应当向房地产管理部门申请预售许可，取得《商品房预售许可证》。<br
     * />　　未取得《商品房预售许可证》的，不得进行商品房预售。<br/>　　第七条　开发企业申请预售许可，应当提交下列证件（复印件）及资料：<br/>　　（一）商品房预售许可申请表；<br
     * />　　（二）开发企业的《营业执照》和资质证书；<br/>　　（三）土地使用权证、建设工程规划许可证、施工许可证；<br/>　　（四）投入开发建设的资金占工程建设总投资的比例符合规定条件的证明；<br
     * />　　（五）工程施工合同及关于施工进度的说明；<br/>　　（六）商品房预售方案。预售方案应当说明预售商品房的位置、面积、竣工交付日期等内容，并应当附预售商品房分层平面图。<br
     * />　　第八条　商品房预售许可依下列程序办理：<br/>　　（一）受理。开发企业按本办法第七条的规定提交有关材料，材料齐全的，房地产管理部门应当当场出具受理通知书；材料不齐的，应当当场或者5
     * 日内一次性书面告知需要补充的材料。<br/>　　（二）审核。房地产管理部门对开发企业提供的有关材料是否符合法定条件进行审核。<br/>　　开发企业对所提交材料实质内容的真实性负责。<br
     * />　　（三）许可。经审查，开发企业的申请符合法定条件的，房地产管理部门应当在受理之日起10日内，依法作出准予预售的行政许可书面决定，发送开发企业，并自作出决定之日起10
     * 日内向开发企业颁发、送达《商品房预售许可证》。<br/>　　经审查，开发企业的申请不符合法定条件的，房地产管理部门应当在受理之日起10
     * 日内，依法作出不予许可的书面决定。书面决定应当说明理由，告知开发企业享有依法申请行政复议或者提起行政诉讼的权利，并送达开发企业。<br
     * />　　商品房预售许可决定书、不予商品房预售许可决定书应当加盖房地产管理部门的行政许可专用印章，《商品房预售许可证》应当加盖房地产管理部门的印章。<br
     * />　　（四）公示。房地产管理部门作出的准予商品房预售许可的决定，应当予以公开，公众有权查阅。<br
     * />　　第九条　开发企业进行商品房预售，应当向承购人出示《商品房预售许可证》。售楼广告和说明书应当载明《商品房预售许可证》的批准文号。<br
     * />　　第十条　商品房预售，开发企业应当与承购人签订商品房预售合同。开发企业应当自签约之日起30日内，向房地产管理部门和市、县人民政府土地管理部门办理商品房预售合同登记备案手续。<br
     * />　　房地产管理部门应当积极应用网络信息技术，逐步推行商品房预售合同网上登记备案。<br/>　　商品房预售合同登记备案手续可以委托代理人办理。委托代理人办理的，应当有书面委托书。<br
     * />　　第十一条　开发企业预售商品房所得款项应当用于有关的工程建设。<br/>　　商品房预售款监管的具体办法，由房地产管理部门制定。<br/>　　第十二条　预售的商品房交付使用之日起90
     * 日内，承购人应当依法到房地产管理部门和市、县人民政府土地管理部门办理权属登记手续。开发企业应当予以协助，并提供必要的证明文件。<br/>　　由于开发企业的原因，承购人未能在房屋交付使用之日起90
     * 日内取得房屋权属证书的，除开发企业和承购人有特殊约定外，开发企业应当承担违约责任。<br/>　　第十三条　开发企业未取得《商品房预售许可证》预售商品房的，依照《城市房地产开发经营管理条例》第三十九条的规定处罚。<br
     * />　　第十四条　开发企业不按规定使用商品房预售款项的，由房地产管理部门责令限期纠正，并可处以违法所得3倍以下但不超过3万元的罚款。<br
     * />　　第十五条　开发企业隐瞒有关情况、提供虚假材料，或者采用欺骗、贿赂等不正当手段取得商品房预售许可的，由房地产管理部门责令停止预售，撤销商品房预售许可，并处3万元罚款。<br
     * />　　第十六条　省、自治区建设行政主管部门、直辖市建设行政主管部门或房地产行政管理部门可以根据本办法制定实施细则。<br/>　　第十七条　本办法由国务院建设行政主管部门负责解释。<br/>　　第十八条　本办法自1995
     * 年1月1日起施行。<\/p><p><br/><\/p><p style=\"line-height: 16px;\"><img style=\"vertical-align: middle; margin-right:
     * 2px;\" src=\"http://www.jiajgou.com/Public/Plugins/ueditor/dialogs/attachment/fileTypeImages/icon_doc
     * .gif\"/><a style=\"font-size:12px;
     * color:#0066cc;\" href=\"/Uploads/UserFile/File/1/20180209/5a7d4bdf1a7ff.docx\" title=\"wwwww.docx\">wwwww
     * .docx<\/a><\/p><p><br/><\/p>","add_time":"2018-02-09 15:15:49"}
     */


    private InfoBean info;



    public InfoBean getInfo() {
        return info;
    }

    public void setInfo(InfoBean info) {
        this.info = info;
    }

    public static class InfoBean {
        /**
         * government_id : 13
         * title : 城市商品房预售管理办法
         * description : 城市商品房预售管理办法
         * content : <p style="line-height: 16px;"><br/></p><p style="MARGIN-TOP: 0px"><img
         * src="/Uploads/UserFile/Image/1/20180209/5a7d4badc3260.jpg" title="5a7d4badc3260.jpg"
         * alt="3e74c73ee9334bba0278ae12df09da6d.jpg"/></p><p style="MARGIN-TOP: 0px">&nbsp;
         * 第一条　为加强商品房预售管理，维护商品房交易双方的合法权益，根据《中华人民共和国城市房地产管理法》、《城市房地产开发经营管理条例》，制定本办法。<br/></p><p
         * >　　第二条　本办法所称商品房预售是指房地产开发企业（以下简称开发企业）将正在建设中的房屋预先出售给承购人，由承购人支付定金或房价款的行为。<br/>　　第三条　本办法适用于城市商品房预售的管理。<br
         * />　　第四条　国务院建设行政主管部门归口管理全国城市商品房预售管理；<br/>　　省、自治区建设行政主管部门归口管理本行政区域内城市商品房预售管理；<br
         * />　　市、县人民政府建设行政主管部门或房地产行政主管部门（以下简称房地产管理部门）负责本行政区域内城市商品房预售管理。<br/>　　第五条　商品房预售应当符合下列条件：<br
         * />　　（一）已交付全部土地使用权出让金，取得土地使用权证书；<br/>　　（二）持有建设工程规划许可证和施工许可证；<br/>　　（三）按提供预售的商品房计算，投入开发建设的资金达到工程建设总投资的25
         * ％以上，并已经确定施工进度和竣工交付日期。<br/>　　第六条　商品房预售实行许可制度。开发企业进行商品房预售，应当向房地产管理部门申请预售许可，取得《商品房预售许可证》。<br
         * />　　未取得《商品房预售许可证》的，不得进行商品房预售。<br/>　　第七条　开发企业申请预售许可，应当提交下列证件（复印件）及资料：<br/>　　（一）商品房预售许可申请表；<br
         * />　　（二）开发企业的《营业执照》和资质证书；<br/>　　（三）土地使用权证、建设工程规划许可证、施工许可证；<br/>　　（四）投入开发建设的资金占工程建设总投资的比例符合规定条件的证明；<br
         * />　　（五）工程施工合同及关于施工进度的说明；<br/>　　（六）商品房预售方案。预售方案应当说明预售商品房的位置、面积、竣工交付日期等内容，并应当附预售商品房分层平面图。<br
         * />　　第八条　商品房预售许可依下列程序办理：<br/>　　（一）受理。开发企业按本办法第七条的规定提交有关材料，材料齐全的，房地产管理部门应当当场出具受理通知书；材料不齐的，应当当场或者5
         * 日内一次性书面告知需要补充的材料。<br/>　　（二）审核。房地产管理部门对开发企业提供的有关材料是否符合法定条件进行审核。<br/>　　开发企业对所提交材料实质内容的真实性负责。<br
         * />　　（三）许可。经审查，开发企业的申请符合法定条件的，房地产管理部门应当在受理之日起10日内，依法作出准予预售的行政许可书面决定，发送开发企业，并自作出决定之日起10
         * 日内向开发企业颁发、送达《商品房预售许可证》。<br/>　　经审查，开发企业的申请不符合法定条件的，房地产管理部门应当在受理之日起10
         * 日内，依法作出不予许可的书面决定。书面决定应当说明理由，告知开发企业享有依法申请行政复议或者提起行政诉讼的权利，并送达开发企业。<br
         * />　　商品房预售许可决定书、不予商品房预售许可决定书应当加盖房地产管理部门的行政许可专用印章，《商品房预售许可证》应当加盖房地产管理部门的印章。<br
         * />　　（四）公示。房地产管理部门作出的准予商品房预售许可的决定，应当予以公开，公众有权查阅。<br
         * />　　第九条　开发企业进行商品房预售，应当向承购人出示《商品房预售许可证》。售楼广告和说明书应当载明《商品房预售许可证》的批准文号。<br
         * />　　第十条　商品房预售，开发企业应当与承购人签订商品房预售合同。开发企业应当自签约之日起30日内，向房地产管理部门和市、县人民政府土地管理部门办理商品房预售合同登记备案手续。<br
         * />　　房地产管理部门应当积极应用网络信息技术，逐步推行商品房预售合同网上登记备案。<br/>　　商品房预售合同登记备案手续可以委托代理人办理。委托代理人办理的，应当有书面委托书。<br
         * />　　第十一条　开发企业预售商品房所得款项应当用于有关的工程建设。<br/>　　商品房预售款监管的具体办法，由房地产管理部门制定。<br/>　　第十二条　预售的商品房交付使用之日起90
         * 日内，承购人应当依法到房地产管理部门和市、县人民政府土地管理部门办理权属登记手续。开发企业应当予以协助，并提供必要的证明文件。<br/>　　由于开发企业的原因，承购人未能在房屋交付使用之日起90
         * 日内取得房屋权属证书的，除开发企业和承购人有特殊约定外，开发企业应当承担违约责任。<br
         * />　　第十三条　开发企业未取得《商品房预售许可证》预售商品房的，依照《城市房地产开发经营管理条例》第三十九条的规定处罚。<br
         * />　　第十四条　开发企业不按规定使用商品房预售款项的，由房地产管理部门责令限期纠正，并可处以违法所得3倍以下但不超过3万元的罚款。<br
         * />　　第十五条　开发企业隐瞒有关情况、提供虚假材料，或者采用欺骗、贿赂等不正当手段取得商品房预售许可的，由房地产管理部门责令停止预售，撤销商品房预售许可，并处3万元罚款。<br
         * />　　第十六条　省、自治区建设行政主管部门、直辖市建设行政主管部门或房地产行政管理部门可以根据本办法制定实施细则。<br/>　　第十七条　本办法由国务院建设行政主管部门负责解释。<br
         * />　　第十八条　本办法自1995年1月1日起施行。</p><p><br/></p><p style="line-height: 16px;"><img style="vertical-align:
         * middle; margin-right: 2px;" src="http://www.jiajgou
         * .com/Public/Plugins/ueditor/dialogs/attachment/fileTypeImages/icon_doc.gif"/><a
         * style="font-size:12px; color:#0066cc;" href="/Uploads/UserFile/File/1/20180209/5a7d4bdf1a7ff.docx"
         * title="wwwww.docx">wwwww.docx</a></p><p><br/></p>
         * add_time : 2018-02-09 15:15:49
         */

        private String government_id;
        private String title;
        private String description;
        private String content;
        private String add_time;

        public String getGovernment_id() {
            return government_id;
        }

        public void setGovernment_id(String government_id) {
            this.government_id = government_id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getDescription() {
            return description;
        }

        public void setDescription(String description) {
            this.description = description;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getAdd_time() {
            return add_time;
        }

        public void setAdd_time(String add_time) {
            this.add_time = add_time;
        }
    }
}
