a:443:{i:512;a:21:{s:2:"id";s:3:"512";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"关于喂养的小知识";s:7:"content";s:3694:"关于喂养的小知识
 
母乳对于宝宝来说是非常有好处的，所以，要是可以的话，最好是能够选择母乳喂养宝宝。但如果真的缺乏条件，不能采用母乳喂养的话，可以采用配方奶粉喂哺一岁以下的宝宝。
 
出生至6个月：用母乳喂养
 
母乳对于宝宝来说是非常有好处的，所以，要是可以的话，最好是能够在孩子出生以后，选择母乳喂养宝宝。但如果真的缺乏条件，不能采用母乳喂养的话，可以采用配方奶粉喂哺一岁以下的宝宝。
 
6至24个月：可以开始吃一些固体食物
 
在这个时间段，孩子慢慢地从单一地喝奶，转变成均衡及多样化饮食。
 
孩子六个月的时候，爸爸妈妈就可以慢慢地让宝宝吃一些固体食物了。但是，在这个阶段母乳或婴儿配方奶孩子宝宝主要的食物的来源。刚刚给孩子增加固体食物的时候，不用减少太多的奶。等到宝宝适应了，咀嚼能力成熟了，固体食物吃得越来越多以后，才可以减少一些奶量。
 
固体食物应的种类应该要多一些，从谷物及根茎、蔬菜、水果、肉鱼豆蛋等中获取影响。另外，在给宝宝准备食物的时候，还要给他吃一些含丰富铁质的食物，比方说肉类、肝类、绿叶蔬菜等，防止孩子体内缺乏铁质。食物的味道多样化、颜色好看一些，能够让孩子喜欢吃，养成好的饮食习惯。
 
1岁时，孩子基本上已经开始主要吃固体食物了，它们能够为孩子提供很多的营养素。虽然，这个时候孩子主要吃固体食物了，但是母乳还是能够为宝宝提供理想的营养及抗体。所以，孩子还是可以继续吃辅食的。
 
2至5岁：和大家一起吃饭
 
2至5岁的孩子，最好是能够让孩子跟家里人一起吃饭。这时候也是促进孩子和家庭成员关系的好时期，同时也可以让孩子学习家人的健康饮食习惯。
 
如果没有办法采用母乳喂养，应该怎么办？
 
如果缺少母乳的话，1岁前的宝宝只能吃配方奶粉了。爸爸妈妈可以给孩子喝全脂牛奶（3.25%或3.5%），全脂牛奶可以是鲜牛奶或全脂奶粉。或者给孩子吃一些另外的含奶的食物，比方说乳酪、芝士等。2岁后，孩子可以尝试着喝一些低脂奶（1-2%）；5岁后可以喝脱脂奶（0.5%）。
 
要是孩子没有吃太多的含有丰富铁质的食物，配方奶粉能够帮助孩子补充一定的营养。
 
1岁后孩子要喝多少奶
 
等到孩子已经开始适应吃固体食物的时候，孩子就会慢慢开始不再依赖奶为主要营养来源。
 
1至5岁的孩子，每天差不多要喝360至480毫升的奶。一天要喝三次，差不多一次要喝120毫升。只要每天能够喝这么多的奶，就能够保证每天所需的钙质。要是宝宝喝太多的奶的话，会降低孩子进食其他食物的兴趣，让孩子难以获得均衡的营养。
 
要是孩子平时比较喜欢吃绿叶蔬菜、豆腐等钙质丰富的食物，如果奶喝的比较少的话，也没有关系，孩子已经获得了充足的钙质了。
 
1岁半以后最好还是不要使用奶瓶了
 
持续用奶瓶喝奶，容易让孩子获得幼儿龋齿。同时，孩子喝太多的奶的话，也容易降低其吃正餐的胃口，以后孩子会出现过度肥胖的情况。
 
等到孩子差不多8至9个月大时，爸爸妈妈最好是让孩子慢慢学会使用正常的水杯。到18个月大时，最好是不要再用奶瓶了。
 
以上就是照顾孩子的一些方法了，爸爸妈妈不妨多看一下。
 
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:13:20";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:13:20";s:11:"update_time";s:19:"2018-03-04 14:13:20";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:768;a:21:{s:2:"id";s:3:"768";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"蜂蜜水早上喝好，还是晚上喝好";s:7:"content";s:1849:"蜂蜜水是有蜂蜜为原料的一种饮品，蜂蜜水能护肝不精、美容养颜、调节血压，那么，蜂蜜水在早上喝好，还是在晚上喝好？中医有句俗话，“朝朝盐水，晚晚蜜汤”。就是说早上空腹喝淡盐水，每天晚上喝蜂蜜水。那么为什么这个宜晚不宜早喝呢？
 
　　1、由于蜂蜜水中内含了相应的糖分，而不是单纯的水形式存在。我们喝蜂蜜水后，身体内的蜂蜜果糖要通过身体代谢转化成为了葡萄糖后才可以被我们的身体吸收利用。这样就完全没有了早上起来空腹喝第一杯水可以清扫身体内环境的效果了。
　　2、因为蜂蜜并不是单纯的水分，人们清晨空腹饮用以后，身体内部的多个器官就会开始工作，进行代谢和吸收，这样夜间积存在人体同人部的毒素就得不到清理。还有这时空腹饮用蜂蜜水，就会让人们的血糖快带升高，加重胰岛的负担，对维持体内血糖平衡不利，长期如此，还会让糖尿病的发生率大大增加。
　　3、早上第一杯喝蜂蜜水，相对白开水或者是盐水相比，喝蜂蜜水会使肾排的泄尿时间也会相对减缓了，体内排毒效果也会受到影响的。如果这个时候，身体内刚好没有清除废弃物，又要开始接受一种新物质。那么，新物质会和代谢废弃残渣混合一起，就会出现体内新旧杂合物质代谢吸收，我们根本无法获取蜂蜜带来的营养物质。
　　总之，蜂蜜水拥有丰富的维生素，矿物质，生物酶等成分可以润肠通便、益气补中，特别是晚上喝蜂蜜水有助于美容养颜、补充微量元素，而且还可以促进睡眠，舒缓神经并且可以提高睡眠的质量。所以，建议蜂蜜水在晚上喝更有利于健康。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:21:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:21:54";s:11:"update_time";s:19:"2018-04-08 10:21:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:513;a:21:{s:2:"id";s:3:"513";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:66:"父母一个唱红脸一个唱黑脸的家庭教育有必要吗？";s:7:"content";s:6025:"这些话，你是否也曾经对孩子说过？“快写作业去，不然你妈回来又要训你了！”“你就淘气吧！一会让你爸揍你！”“乖乖听话，你看妈妈要生气了！”“别折腾了，你爸可没我这么好说话，小心他打你屁股了！　　
在我们的家庭模式中，好像“严父慈母”和“虎妈猫爸”是最典型的两种。我们习惯了家中“有人唱红脸，有人唱白脸”，连哄带吓的让孩子“听话”和“懂事”，而这样的方式，也似乎确实行之有效，孩子确实更容易“受约束”和“易管教”了。
很多年前看美剧《实习医生格蕾》，第一次接触到一个词叫“权威恐惧症”，症状就是对具有管理权力和批评权力的人产生恐惧，例如领导和长辈。心理学界普遍认为“权威恐惧症”产生的原因，是年幼时父母太严厉，使子女对权威产生恐惧感，长大后将这种恐惧，迁移到具有权威的领导和长辈身上，从而形成一种对权威采取回避的应对策略。我吃多了“权威恐惧”的苦，因此一点也不希望我的孩子也变成这样。父母，应该是孩子的保护者和引路人，而不是依靠成人的权威“以大欺小”、“强迫服从”，将“懂事听话”作为孩子教育的目标。
父母的权威，不能通过“立规矩”“惩罚”“训斥”等方式建立，通过这些方式得到的“顺从听话”，也无法获得孩子真正的信服。真正的“权威”，一定是建立在父母、孩子双方相互平等的基础上的。孩子不害怕父母，但因为信赖父母的爱，钦佩父母的学识能力，在遇到困难时能获得父母的帮助，所以愿意接受父母的意见，哪怕一时无法理解也不会第一时间反抗。这样获得的“顺从”，才是既保护了孩子独立思考能力，又完成了引导教育孩子的任务，防止孩子走上歪路。既要建立权威，又要不让孩子害怕自己，这听起来就不是一件轻松的事。在教育孩子的过程中，我们都难免会摆出过来人的面孔，说一句“你听我的就对了！”也难免会不自觉地对着不听话的“熊孩子”大声训斥，制止他错误的行为。但教育孩子的过程，不就是我们不断与本能做斗争的过程吗？所以，在你再一次忍不住想要“发飙”的时候，不妨试试以下几步。
　　
　　一、跟孩子建立关系，让孩子对你有亲近感。
　　
　　三五岁时，你可以关心他画里画了什么东西，周末去哪里玩过了，你也可以加入他的游戏，跟他赛跑之类的。到了六七岁，你可以关心她喜欢的形象，奥特曼或者女王艾莎，白雪公主之类的。让孩子感到你是安全的，关心他，以此建立和孩子的关系。
　　
　　二、你的内心非常地有原则，有底线，知道孩子可以做什么，不可以做什么。
　　
　　其实，很多父母没弄清楚什么是“自由”，在孩子一两岁或者三四岁的时候，想吃饭就吃饭，想不吃就不吃，想出去玩就出去玩，想不出去就不出去。到了六七岁，又突然要把孩子管得很严，不听话就打，这样孩子当然很不舒服。
　　真正的“自由”是一个逐渐放开的过程，小孩一两岁的时候，脑子还不是很清楚，你让他决定是什么意思？他根本不知道做了决定会有什么样的结果，也承担不起结果。所以，“自由”和责任是一体的。他能负多大的责任，就能有多大的自由。
　　比如，一岁半小孩想吃冰棒，吃完了可能拉肚子，他不一定能把拉肚子和吃冰棒联系起来。而且，他那么小，拉肚子会造成多大的伤害不明确。所以，大人就不必给他吃冰棒的自由。因为他无法为自己的身体负责。
可是，如果是一个七岁的孩子想吃冰棒，我觉得就可以给他这种自由了。吃冰棒之前告诉他，如果拉肚子了，请他自己照顾肚子。如果他可以负责，就给他自由。
所以，自由是一个逐渐放开的过程。刚开始，孩子只能承担一丁点责任，就给他一丁点自由，慢慢的，孩子能承担的责任多了，自由也越来越多。
　　两岁孩子可以决定自己要不要穿鞋，五岁孩子决定如何使用自己的零花钱，九岁孩子决定周末全家去哪里郊游，并且准备所需的点心和水等杂物。
　　现在，我们回到“温和而坚定”，父母内心需要很坚定，孩子可以决定什么，不可以决定什么。原则和底线内心要清楚。如果是必须听从父母的事情，比如夜里九点上床睡觉，父母内心就要很坚定了。
　　九点钟的时候，去跟孩子说要睡觉了。如果孩子有些事还没做完，可以同意延长十分钟。但是九点十分，父母必须把孩子带到床上，关灯睡觉。不管孩子哭闹还是使劲乱动，都必须让他在床上。可以在他哭闹时搂着他爱抚他，但不能让他去做别的事情。
　　父母内心要很安静，不要害怕孩子哭闹或挣扎，也不要因为孩子困难发火。坚信自己的原则，轻松些，静静地搂着孩子，也可以在孩子的额头吻一下，但是切记，话不要多，少讲道理。
　　
　　三、温和而坚定，“坚定”是一定要长期执行的，要形成习惯。
　　
　　明白了孩子在哪个阶段有多少自由，能承担多少责任。这时候，父母内心有原则有底线，就要一直坚持这种原则和底线。　
　　孩子可能因为不愿穿厚衣服在地上打滚，也可能因为没冰棒吃哭两三个小时，只要你下了决定，就不管他怎么做，把你的决定坚持下去。并且，孩子一直哭闹时，你需要爱抚他“宝贝，你还小，妈妈不让你吃冰棒是因为爱你”。
　　日复一日，年复一年，你的内心始终有";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:13:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:13:25";s:11:"update_time";s:19:"2018-03-04 14:13:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:769;a:21:{s:2:"id";s:3:"769";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"菊 花 茶 粥";s:7:"content";s:1050:"营养价值: 多种氨基酸、多种维生素、铁、锌、铜、硒
适宜人群: 一般人群均可食用，特别适合吸烟人群食用
所需材料：菊花适量、大米50克、水100毫升、冰糖适量
做法：
1大米淘洗干净，用清水浸泡30分钟后放入锅中加水熬煮为稠粥备用。
2菊花用沸水泡开备用。
3稠粥中加入菊花和冰糖，用大火煮沸，然后转小火慢煮3分钟即可。
功效与作用：
1降血糖菊花茶粥中茶多酚和儿茶素都能防止血管壁上胆固醇的沉积，能促进胃酸分泌及降低血糖，吸烟者多食之最佳。
2利尿解毒此粥有利尿解毒的功效，可以使人体内的有毒物随尿液排出。
3养肝明目此粥能让人头脑清醒、双目明亮，特别对肝火旺、用眼过度导致的双眼干涩有较好的疗效，经常觉得眼睛干涩的人，尤其是常使用电脑的人多食之最佳。
4抗衰老此粥含有对自由基有很强清除作用的类黄酮，所以在抗氧化，防衰老等方面卓有成效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:27:23";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:27:23";s:11:"update_time";s:19:"2018-04-08 10:27:23";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:514;a:21:{s:2:"id";s:3:"514";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:66:"孩子放学回家，第一句话一定要这么问！很重要！";s:7:"content";s:2620:"孩子放学回家，第一句话一定要这么问！很重要！
孩子放学回来后，你问的第一句话是什么 ?
想必很多父母首先会询问孩子的吃穿等生活情况，其次是询问孩子学习情况，还有少数家长甚至会像侦探一样，询问老师是否打人、是否凶人。
有位父亲他对女儿的教育方式比较独特，他从来没有辅导过女儿做功课什么的，就是每天回来跟女儿聊十分钟，只聊四个问题，就完成了他的家庭教育。这四个问题分别是：
学校有什么好事发生吗？
今天你有什么好的表现？
今天有什么好收获吗？
有什么需要爸爸帮助吗？
看似简单的问题背后其实蕴涵着丰富的含义:
第一个问题其实是在调查女儿的价值观，了解她心里面觉得哪些是好的，哪些是不好的；
第二个问题实际上是在激励女儿，增加她的自信心；
第三个问题是让她确认一下具体学到了什么； 
第四个问题则有两层意思，一是我很关心你，二是学习是你自己的事。就是这简简单单的四个问题，包含了很多关爱关怀在里面，事实上也证明很有效。 
问什么话其实反映了大人的生活态度，决定了孩子的人生观，会把孩子向正面或反面的方向引导。家长应当避免经常对孩子说以下这几句话：
今天是不是没有吃饱？
今天老师批评你了吗？
有人欺负你吗？
上课开小差了吗？
说这些话时，家长给孩子传递的是学习的负能量：在家里衣来伸手饭来张口，父母都无比宠爱自己，而到学校后，和同学老师接触可能受委屈。这些话容易让孩子联想起上学的不愉快，对学校、老师产生抵触情绪。
除了可以借鉴上文中父亲教育女儿的方式，当孩子放学回家后，你还可以试着这样问：
今天遇到了什么有趣的事情？
你今天开不开心？
你的好朋友是谁？他有哪些优点？
讲一个你今天觉得特别好玩的事！
父母这样的询问，可以让孩子轻松讲述一天中的所见所闻，并把欢乐同父母分享。即便是孩子遇到不开心的事儿，父母可以稍加安慰，并且告诉孩子一天中还是有不少令人高兴的事发生。不愉快是生活的一部分，接受了生活的不完美，关注我们值得关注的事情，我们才能快乐。这样孩子总是带着对上学的美好，自然喜欢上学了。
孩子在家长潜移默化的影响下长大，正确地引导孩子，不妨从放学回家后的第一句话开始……
（来源 | 网络）";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:14:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:14:55";s:11:"update_time";s:19:"2018-03-04 14:14:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:770;a:21:{s:2:"id";s:3:"770";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"酒香韭菜辣炒鱿鱼";s:7:"content";s:1095:"鱿鱼中含有丰富的钙、磷、铁元素，对骨骼发育和造血十分有益，可预防贫血。鱿鱼除了富含蛋白质及人体所需的氨基酸外，还是含有大量牛黄酸的一种低热量食品。可预缓解疲劳，恢复视力，改善肝脏功能。其所含的多肽和硒等微量元素有抗病毒、抗射线作用。中医认为，鱿鱼有滋阴养胃、补虚润肤的功能。韭菜含有挥发性精油及硫化物等特殊成分，散发出一种独特的辛香气味，有助于疏调肝气，增进食欲，增强消化功能。
主料:·鱿鱼500克、韭菜300克
辅料:·油、盐、生抽、啤酒、红椒、蒜头、豆瓣酱
步骤:
1.韭菜洗净。
2.鱿鱼洗净切成段。
3.辣椒切成丁，蒜头切碎。
4.韭菜切成段。
5.热油炒香蒜头，韭菜根，辣椒。
6.倒入适量的啤酒。
7.加入鱿鱼大火翻炒。
8.加入韭菜段一起翻炒。
9.淋入少量生抽。
10.加入盐，适量的豆瓣酱炒至入味即可。
11.装盘上菜了！
小贴士:
鱿鱼炒到断生即可，不要炒久了，以免口感过老。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:35:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:35:11";s:11:"update_time";s:19:"2018-04-08 10:35:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:515;a:21:{s:2:"id";s:3:"515";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"关于早产儿的几个问题";s:7:"content";s:3368:" 
 
大家在给准妈妈计算预产期的时候都是指40周，要是宝宝在妈妈肚子里面没有呆满37周就出生，那么这个宝宝就是“早产儿”。
 
早产儿的身体器官、组织各方面现在都还没有完全发育完全，因此抵抗力也会更差，所以总是会有这样那样的疾病或是不良症状，因此，对早产儿的照顾比对足月孩子的照顾要更加多，新妈妈也会感觉到更大的压力。
 
我们赶快一起来看看早产儿的相关护理以及早产儿会遇到的一些问题，这样以后就不会太手忙脚乱了。赶紧来看吧。
 
1、问题：早产儿视网膜病变（ROP或晶体后纤维增生症）
 
视网膜损害，通常出现在3～6周后，或许是因为在温室内过度吸氧造成的。
 
治疗方法：这时候要由专业的医生进行一下检查，要是虹膜前后粘连已经形成，那么就要进行手术了。
 
2、问题：呼吸暂停
 
突然停止呼吸（呼吸暂停），同时孩子的心跳也可能会变慢。
 
治疗方法：这个时候需要给孩子按摩，这样子能够刺激呼吸，同时也可以使用手持式压缩袋让空气流量受到改变，要是孩子一直都有呼吸方面的这个问题的话，医生会针对宝宝的情况附加一个CPAP（气道正压通气）的设备给宝宝的鼻子或顺着她的喉咙插入一个管子直接进入肺部通气。
 
这个设备等孩子回到家里面也可以继续一直用，随着孩子成长，这个显示器是需要调整的。
 
3、问题：黄疸
 
因为孩子无法使用未发育完全的肝来处理一些物质，所以孩子的身体里面会有过量的胆红素（非正常红细胞破裂）。
 
治疗方法：光疗，这时候就要把孩子放在蓝色光谱灯下。
 
4、问题：支气管肺发育不良（BPD）
 
慢性肺部疾病，因为早产所以孩子的肺部发育不是非常完全。
 
治疗方法：增加氧气，同时给孩子多喝一些配方奶或者是母乳，增加孩子的能量，这样子能够让肺部开放地呼吸。
 
5、问题：脑内出血
 
早产儿的大脑血管依旧是在发育过程中的，所以可能血管会出现破裂，鲜血会到孩子的大脑里。
 
治疗方法：孩子的这种出血其实是不用特别的治疗的，他自己过一段时间就会痊愈的。不过，也可以采用颅超声、CT扫描或核磁共振成像（磁共振成像，一个专门的脑扫描）来对孩子进行一下诊疗。轻微的出血是没有关系的，但如果孩子出血太多的话或许就会导致脑积水，这时候就要做手术。
 
6、问题：呼吸窘迫综合征（RDS）
 
宝宝的肺还没有成熟，所以会经常出现呼吸困难的状况。
 
治疗方法：通过氧气罩对孩子进行额外的帮助，这样可以预防肺部塌陷。如果情况严重的话，就要使用肺机。
 
 
7、问题：呼吸道合胞病毒（RSV）
 
这种病毒要是进入孩子体内的话，就会造成孩子感冒。孩子就会出现咳嗽和粘膜发炎，有时候没有及时处理，情况变严重的话，还会导致呼吸困难或严重的肺部感染。
 
治疗方法：采取抗病毒的药物。
 
早产儿其实也没有大家想的那么脆弱，只要好好照顾宝宝，很快就能够赶上足月的孩子的。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:15:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:15:26";s:11:"update_time";s:19:"2018-03-04 14:15:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:771;a:21:{s:2:"id";s:3:"771";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"韭菜炒豆干";s:7:"content";s:673:"   韭菜内含有较多的营养物质，尤其是纤维素、胡萝卜素、维生素C等今是都较高。韭菜中还具有挥发性的硫代丙烯，具香辛味，可增进食欲，还有散瘀、活血、解毒等功效。
主料:韭菜300g  豆干250g
辅料:油适量  盐适量  生抽适量  红尖椒少许  大蒜少许  鸡精少许
步骤
1.原料准备
2.准备一盆盐水，将韭菜泡入内10分钟
3.洗净韭菜与豆干，切段
4.准备少许红尖椒与蒜
5.锅内油温热后，下红尖椒与大蒜爆香
6.接着下豆干翻炒
7.入适量盐与生抽，将豆干慢炒入味
8.然后把豆干拔到一边，下韭菜翻炒片刻就行";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:36:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:36:43";s:11:"update_time";s:19:"2018-04-08 10:36:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:516;a:21:{s:2:"id";s:3:"516";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:51:"孩子磨蹭怎么办  一招搞定  百试不爽";s:7:"content";s:5922:"孩子磨蹭怎么办  一招搞定  百试不爽
1.孩子正在写作业时，您在干什么？
　　
　　错误做法：一边看电视一边监督孩子，嘴里不停叨叨：“写快点。”“别磨蹭。”“不准看电视，好好学习。”
　　
　　结果：孩子不高兴：“凭啥你就能看电视，我就不能看，真不公平。”
　　
　　正确做法：大人也看书，不打扰孩子，营造浓厚的家庭学习气氛。
　　
　　结果：孩子心态平和，心思都在学习上。
　　
　　2.孩子写作业磨蹭、拖拉、不专心，该睡觉了，作业却没写完。您会怎么做？
　　
　　错误做法：训斥孩子：“你气死我了，怎么又没写完，我一会儿不看着都不行，快点写！我看着你。”
　　
　　结果：孩子并不着急，依然慢慢悠悠看。
　　
　　正确做法：严肃地、平静地对孩子说：“孩子，写作业是你自己的事，你要对自己的事负责，没写完不准写了，该睡觉了，明天自己去学校跟老师解释吧。”（适当地让孩子承担自己的行为带来的一些后果）
　　
　　结果：孩子意识到自己的错误，很后悔，心里想：“这下完了，怎么跟老师说呀，看来明天写作业得快点了，不然还得挨批。”
　　
　　3.孩子一直看电视，不睡觉也不写作业，您怎么做？
　　
　　错误做法：怒气冲天地把电视关掉，吼叫着叫孩子去写作业或睡觉。
　　
　　结果：孩子满肚子不高兴地去了，心里恨你，说你是“暴君”。
　　
　　正确做法：平静对孩子说：“孩子，你该写作业了，如果写不完会挨批。你还想看多久？”孩子：“我再看10分钟行吗？”家长：“行，说话算数，到时间就关电视。”双方各退一步。
　　
　　结果：时间到了，孩子主动关电视，去睡觉或写作业。
　　
　　4.孩子作业写得潦草，您怎么做？
　　
　　错误做法：发火：“怎么写得这么乱，你就不能写好点？”甚至气得把孩子的作业撕了。
　　
　　结果：孩子茫然，不知所措。
　　
　　正确做法：严肃地、平静地对孩子说:“孩子，我已经说过了，写不工整要重写，因为不工整，老师看不清楚，你看，这是“规定”，不能破坏，所以你必须重写了。你看，你应该这样写字（讲述写字规范，横平竖直，大小一致）。孩子，你只要写得比你刚才的字有进步就行（和自己比），有信心吗？”
　　
　　结果：孩子懂得“规定”的重要性，心里想：“比刚才的字有进步，容易。”孩子会对自己充满信心。
　　
　　5.孩子考试不及格，您看到成绩单后怎么做？
　　
　　错误做法：训斥孩子：“你看你，考这么点分，你也不嫌丢人？你看人家谁谁，人家怎么就能考一百？你笨死了！气死我了。”更有甚者使劲踢孩子几脚。
　　
　　结果：孩子心情坏到了极点，心里想：“我完了，我这么笨，学不好了，再怎么学也学不好。”
　　
　　正确做法：安慰孩子：“孩子，我知道你心里也不好受，一次没考好不代表什么，关键是我们要找出没考好的原因，然后解决它，好不好，我和你一起分析一下。我相信你，下次一定会有进步。”
　　
　　结果：孩子认真地找原因去了，心里想：“我要努力，不辜负爸爸妈妈的期望，我一定行。”
　　
　　6.家长会上，老师告孩子状、您挨老师批评了，回到家中您会怎么做？
　　
　　错误做法：一回家就把气撒在孩子身上，对孩子又打又骂。
　　
　　结果：孩子没任何自信，要么学会暴力，要么胆小，一句话不敢说，学会撒谎，不敢和父母说真话。
　　
　　正确做法：先把孩子的优点讲讲，然后分析不足的原因，鼓励孩子，相信孩子下次一定会有进步。
　　
　　结果：孩子会给你惊喜的哦！
　　
　　7.孩子见人不打招呼、没礼貌，这时您该怎么做？
　　
　　错误做法：当众训斥孩子：“你这孩子怎么这么没礼貌？连问好都不会，我平时是咋教你的，没出息。”
　　
　　结果：孩子的自尊心受到很大损伤，觉得无地自容，自卑感油然而生。
　　
　　正确做法：给孩子台阶下：“我孩子有点不好意思，慢慢就好了，他平时也挺有礼貌的。”举个有礼貌的例子。
　　
　　结果：孩子知道错了，心想：“这次没做好，下次一定做好，不能让父母失望啊。”
　　
　　8.孩子问了个问题，您不会，这时您会怎么做？
　　
　　错误做法：不高兴：“别瞎问了，把学习搞好就行了，每天不知道想点啥。”
　　
　　结果：孩子心里想：“哎，没劲，总说学习学习，烦死了，不问就不问。”从此，遇到难题一概略过，不求甚解。
　　
　　正确做法：高兴地对孩子说：“孩子，你能问这么难的问题，证明你动脑筋了，不错。可是我也不会，咱们一起研究研究吧，好吗？”
　　
　　结果：孩子心里很高兴，以后遇到问题一定锲而不舍，非研究明白不可。
　　
　　9.孩子早上不起床，怎么叫都不起床，这时你会怎么做？
　　
　　错误做法：发火：“你怎么还不起？要迟到了！”顺手打两巴掌，手忙脚乱地给孩子找衣服穿衣服。
　　
　　结果：下次依旧。
　　
　　正确做法：平静地说：“孩子，我就叫你一次，如果你不起，就会迟到，会挨批，这是你自己的事，你自己处理好。”孩子没及时起床，没吃早饭，还迟到了";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:17:38";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:17:38";s:11:"update_time";s:19:"2018-03-04 14:17:38";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:772;a:21:{s:2:"id";s:3:"772";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"坚 果 奶 昔";s:7:"content";s:699:"  坚果中含有丰富的蛋白质、脂肪及维生素E、钙等，常吃坚果可以美容、健脑、保护心脑血管健康、抗衰老等好处，还能帮助人体补充微量元素。从营养的角度建议每天吃一定的坚果更加有利于身体健康，千万记住不能贪吃哦！
主料:牛奶200g 、 香蕉2根
辅料:夏威夷果10个  、开心果20个、  牛油果半个 
做法:
1.准备好所需食材
2.夏威夷果和开心果去外壳，牛油果对半切开
3.将夏威夷果、开心果、去皮的香蕉和牛油果一起放破壁机杯中
4.牛奶倒入破壁机杯中
5.破壁机接通电源，选择研磨功能，启动
6.50秒完成坚果奶昔的制作";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:38:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:38:08";s:11:"update_time";s:19:"2018-04-08 10:38:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:517;a:21:{s:2:"id";s:3:"517";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"孩子什么年龄段上什么兴趣班";s:7:"content";s:8484:"很多家长都好奇，孩子什么年龄都适合报哪些培训班，对于现在城市的孩子，培训班作为学校教育的重要补充，家长的选择和筛选的确很重要。所以今天我们特别综合了一些专家的意见，供各位家长参考。
　　
　　01.学绘画等最佳年龄
　
一般孩子在一岁多就喜欢涂鸦，两岁多会表现出对色彩和图案的浓厚兴趣。这个时候并不需要特别去报班学习，家长要注意做的是给予足够的支持，不要阻止他们画，保持他们对绘画的兴趣。
而3岁到5岁，则是对绘画的一个比较好的启蒙时间。3-4岁孩子的认知能力相对来说比较简单，手部的小肌群也不发达，运笔并不灵活，所以这个年龄的孩子普遍只会画一些简单的动物和人物勾勒。画面看着也颇为不协调：头部画得特别大，人体不对称，四肢长短不齐，粗细不匀。但是4-5岁的孩子则有着显著的提高，进行1年的绘画专业的指导训练，绘画水平有一个飞跃的提高。所以，4-5岁的时候，学习绘画是最佳年龄。
　　
　　02.学艺术舞蹈的最佳年龄
　　
　　对于这一点，运动医学界并没有肯定的答案。因为孩子的生长发育差别很大，家庭的人文背景也是千差万别，年龄并不能作为硬性的判断标准。所以，最好是从孩子的骨骼发育和心智成熟来衡量。
　　艺术舞蹈类包括体操，芭蕾舞等会有一些较难的动作，使人体组织负荷较重，比如芭蕾舞的下腰，劈叉，踮脚尖等动作，非常容易造成肌肉拉伤。而很多舞蹈节奏快，转变动作多，成年人一不小心都可能会受伤，别说是孩子，虽然孩子身体比较柔软，但他们的肌肉力量比较差，关节韧带等部位的承受能力比较低。所以，3岁前，尽量避免孩子参加这些舞蹈，跆拳道等培训班，3岁后，可以在不同环境里锻炼一下幼儿对舞蹈的协调性，放音乐随意跳舞就行。
　　而在4-5岁之后，可以进行学舞蹈的初级阶段，但是也不太需要进行有针对性的舞蹈基本功的练习，培养孩子对舞蹈的兴趣即可。
　　
03.学钢琴的最佳年龄
　　
　　从生理学和心理学的角度来看，孩子在4－5岁以后，一般来说注意力、认知能力、理解力等方面都有了很大的提高，这个对于学钢琴来说具备了先期条件。所以通常认为女孩在4-5岁，男孩在5-6岁就可以开始学钢琴了。
　　但是，因为儿童之个体差异太大，身体条件和智力发育情况都有明显的差别，所以这个最佳年龄并没有严格的界定，还是要看孩子自身的情况来决定。比如手的骨骼发育，身体发育，辨别能力、智力、听力等综合条件。
　　另外，据非正式统计，在重大国际比赛中获奖者开始学钢琴的年龄是5－15岁左右。
　　
　　04.学游泳的最佳年龄
　　
　　美国儿科协会（AmericanAcademyofPediatrics）以前一直认为孩子在4岁以前不应学习游泳。不过在2015年之后，他们的标准已经有了一些改变：现在只反对1岁以内的儿童上游泳课，对1～4岁的孩子则不再制止了。
　　这是因为有研究表明，1～4岁年龄段的小朋友如果接受到正规的游泳课训练，溺水的风险会降低。修订后，AAP对不同年龄段学习游泳的建议是这样的：
　　1岁以内：可以和家长一起在水里玩耍，但是不接受任何形式的游泳课，因为对于孩子的安全没有帮助。
　　1～3岁：家长可以根据各自情况分析，考虑学习游泳，可以在一定程度上降低孩子发生溺水的风险。
　　4岁以上：可以开始学习游泳了，特别是5岁以后，孩子的身体发育情况比较成熟了，可以更快的学会游泳。
　　
　　05.学英语的最佳年龄
　　
　　对于英语学习来说，更重要的是环境，而不是时间起始。
　　创设一种语言环境，让孩子在游戏中，有兴趣地学习，这种学习就是最为有效的。
　　我们不赞成背单词等死记硬背的学习方法，但是提倡潜移默化中的渗透，比如观看或者听内容好的原版英文影视，这些对孩子的语言发音都会奠定坚实的基础。
　　所以，什么时候进行双语教育都是最佳年龄。
　　
　　06.宝宝几岁学小提琴合适
　　
　　普遍意见认同小提琴演奏是单手拿琴站立演奏，这对手及指头尚小、力量不够的3-4岁的宝宝来说过于勉强。因此在宝宝5-6岁骨骼发育较好，并具备基本的语言表达能力和理解能力时，学习小提琴比较适当。但是，也有不少人持不同观点，比如著名弦乐教育家，小提琴教授郑延益先生认为小提琴其实是比较难的乐器，曾经在其著作《春风风人》提出观点:
　　1：除非这位儿童是天才，酷爱小提琴，各项条件比较突出，一般来说，小提琴并不需要从3-4岁就开始学。
　　2：从8-10岁开始学已经足够了，任何年龄开始学习小提琴都不算晚。
　　因为我对小提琴知之甚少，而这一项的各方意见差别比较大，仅提供意见供参考。
　　
　　07.学书法的最佳年龄
　　
　　虽然现在是键盘时代，但我仍然特别欣赏能写一手好字的人。所以这一块的学习也是我的重点关注。
　　小孩练字有一个最佳年龄，5、6岁开始最好，根据小朋友的个人情况可适当浮动。因为这个年龄的小朋友腕力已经可以比较自如地掌控毛笔等书写用笔，也可以进行简单的教学，对于隶书，楷书，草书等可以明显区分开来，对文字也有一些理解，所以这个时候，为写一手好字打下基础，是一个良好的时期。
　　
　　08.学围棋，象棋的最佳年龄
　　
　　学棋有利于锻炼孩子的专注力，结果输赢又能锻炼孩子的平常心。所以，这一项是很多人视为对孩子性格培养的好选择。
　　4--6岁是开发智力的好时机，因为这个年龄段的孩子时间充裕，好动好学，好奇心强，接受能力强。所以，一般认为孩子学围棋和象棋最好的时间段是5岁至6岁。这个年龄的孩子一般都能区分棋子的黑和白，棋上的文字，可以遵守简单的规则。所以入门学习没有问题，孩子还有浓厚兴趣的话，便可以进行专业的提升学习。
　　
　　09.学习戏剧演讲等最佳年龄
　　
　　在美国，ted演讲，脱口秀节目非常受关注。因为美国人对于孩子的表演等培养是非常注重的，孩子的阅读能力和表达能力强弱，会直接决定他们的学校录取。怎样能把自己的优势快速准确的直达人心，这是很重要的一项能力，所以学会表达自己，表演类的培训也是被选择非常多。　
　　在国内的此类兴趣班咨询中发现，这个对孩子并没有时间限制。哪怕是极为幼小的孩子，在台上手舞足蹈咿咿呀呀，那也是最本真的表达。而表演，本身就是最纯粹的表达。
　　所以，只要孩子对这个感兴趣，什么时候开始都是最佳年龄。
　　
　　强调几点：
　　
　　①、任何一个孩子都可能有自己特殊的天赋，这个是需要家长的观察来判断的，比如说去年《最强大脑》里那个10秒算出12位数相乘结果的女孩儿，她的心算能力需要训练，更需要天赋。而让孩子多体验，如果能找到自己的突出天赋，并不需要一定按照时间表来。
　　
　　②、家长千万不要对孩子上培训班报以一定要学到东西的目的，学习，是为了给他们未来更多的可能性。而是否能学到东西，有时候并非我们短期内可以看到效果的，切切不可急于求成。
　　
　　③、给孩子挑选兴趣班时，尤其是绘画等创造价值大于技巧的项目，要试听课后选择合适的老师，避免老师技法的传授反而限制了孩子创造力的发挥。
　　
　　④、如果没有时间金钱去报班，也没有那么不可忍受，毕竟，能力的获取，未必一定要通过培训班，在生活中学习，也是有机会集大成的。
　　
　　毕竟父母的陪伴和爱，才是对孩子最好的言传身教";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:20:21";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:20:21";s:11:"update_time";s:19:"2018-03-04 14:20:21";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:773;a:21:{s:2:"id";s:3:"773";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"家常红烧肉";s:7:"content";s:1197:"红烧肉是一道家常菜，主要材料是五花肉，其中含有丰富的优质蛋白质和必需的脂肪酸，并可以提供血红素（有机铁）和促进铁吸收的半胱氨酸，能改善缺铁性贫血，但肥胖、血脂较高者不宜多食。
主料：五花肉适量
调料：冰糖适量，葱适量，姜适量，蒜适量，料酒适量，老抽适量，五香粉适量
做法：
1、上好五花肉切寸丁。
2、锅中水沸后，放入肉块，水再沸后，撇去浮沫，捞出肉块用水冲净。
3、另烧一锅水，放入葱、姜、蒜、料酒、五香粉，再放入肉块，水沸后，倒入砂锅小火煮一个小时放入老抽适量、冰糖适量，小火继续熬煮半个小时（我买的老抽比较咸，就不用放盐了）。
4、收到汤汁浓稠装盘即可。
小贴士:
1、高压锅炖肉的时候，等水烧开后，转小火即可。
2、炖肉的时间在15到20分钟最适宜，炖久了，肉质太烂，菜的品质会变差。
3、 最后收汁之前放入冰糖上色效果很好的。而且菜会有更美妙的回甘。
4、 除了肉本身的油脂，没有额外加油脂。减少了不少卡路里，相对更健康些。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:41:49";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:41:49";s:11:"update_time";s:19:"2018-04-08 10:41:49";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:518;a:21:{s:2:"id";s:3:"518";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:70:"孩子什么时候该打?什么时候不该打？父母一定要掌握";s:7:"content";s:8978:"孩子什么时候该打?什么时候不该打？父母一定要掌握！
　现在的家长都把孩子当成手心的宝，犯了错误也舍不得，舍不打骂，久而久之好孩子变成了“熊孩子”。还有一些家长，因为个人原因或者家里孩子比较多，只要孩子吵闹或打架，父母就会打孩子，也不问到底出了什么事情。对于如何管教孩子，还是需要方法的。该打的就时候就要打，不能惯着，不该的打时候，就不能打，要鼓励和安慰！
　　
　　一、这五种情况不能打孩子
　　
　　1、孩子犯错误，是因为父母事先没有告诉孩子不能这样做，或者父母没有把话讲清楚。
　　2、孩子所犯的错误，父母自己也在犯。
　　爸爸妈妈自己都不知道这方面的事情应该怎么做，没有很好地在这方面以身作则时，不要急着去打孩子。等自己改正了这方面的错误，清楚地知道遇到这种事情该怎么做时，再去惩罚也不迟。　　
　　3、父母在暴怒之下不能打孩子。
　　因为这时打孩子往往只是发泄自己的愤怒，惩罚时往往会失去分寸，会忽视孩子犯错误的原因，也很难给孩子讲清楚为什么要打他，很容易失手打伤孩子。应等自己怒气平息了，头脑清醒了，再实施惩罚。
　　4、孩子生理与心理具有以下特殊情况者不能打：行为亢奋有神经障碍的孩子，十分敏感的孩子，曾受过情感伤害的孩子。
　　5、不到3岁的孩子不要打。
　　根据心理学家埃里克森提出的人格发展阶段理论，3岁的孩子处于游戏期阶段，孩子的自主感十分强烈，同时孩子的良心、道德感也有了发展，自我统一性开始出现，而3岁前的孩子，这一切都没有出现，或者只是刚刚发展。
　　即使是有的孩子过于顽皮，体罚他的时间也只能提前到1岁半，对于1岁半以内的婴儿是绝对不能进行体罚的。
　　因为在这一年龄段，孩子的活动主要是满足生理上的需要，主要是一系列因为吃、喝、拉、撒、睡带来的条件反射，是无意识的。在这一阶段体罚孩子，会影响他们做出正常的生理与心理反应，导致孩子身心的不健康。　　
　　在1～3岁的阶段，孩子处在自主性与羞怯和疑虑之间摇摆的阶段。儿童迅速学会走、爬、推、拉和交谈等许许多多的技能，学会了如何抓握和放开。他们不仅把这些能力应用于物体，而且还应用于控制和排泄大小便。
　　换句话说，儿童现在能“随心所欲”地决定做还是不做某些事情。父母必须按照社会所能接受的方向，履行精心保育儿童行为的任务，而又不能伤害儿童的自我控制感和自主性。如果父母使用体罚，儿童就会感到疑虑而体验到羞怯。
　　在孩子3岁前的这一年龄阶段，面对孩子的无理吵闹，面对孩子帮倒忙，父母往往是最头疼的，既要管住孩子，又不能体罚他们。怎么办?
　　
　　采用以下办法来教育犯了错误的孩子：
　　
　　1.冷处理。当孩子无理吵闹时，不去搭理他，更不要给孩子以积极刺激，避免孩子在自己吵闹和大人满足要求之间建立条件反射。
　　2.自然后果法。对于喜欢乱碰东西的孩子，在不造成肉体伤害的情况下，可以让他碰一碰煮热的食物，让他直接体会到其中的危害。
　　3.用生气的表情告诉孩子他的行为不对。你可以把自己的愤怒写到脸上去，这一阶段的孩子，已经学会看大人的脸色行事。看到大人的愤怒表情，很多孩子会停止自己的错误行为。　
　　4.讲明道理。给孩子讲明一些简单的道理，说清楚这样做会给他带来的直接伤害。比如，你乱碰开水瓶，会被烫着的。
　　
　　6岁以后要尽量少打，12岁以后的孩子不能打。
　　
　　一般而言，孩子6岁以后就应尽量减少体罚，而到了12岁就应完全停止了。6岁以后，多数孩子已经进入学校了，独立自主意识有了较好的发展，自尊心越来越强，开始努力地做事情，渴望着凭借自己的能力、勤奋，不断带来各种成就。
　　这时体罚容易伤害孩子的自尊心，使他丧失成长所必须的成功体验，影响人格的健康发展，养成消极、自卑的人格；而且在这一时期进行体罚，孩子能够清楚地记住父母对自己的体罚，在心灵蒙上一层阴影。　
　　进入青春期后，儿童在肢体运动、认知、道德感等方面日渐完善，逐步形成完整的统一的自我。他们强烈感到自己是一个独立的、独特的个体，具有认识自我、表达自我、张扬自我的强烈要求。　
　　如果这时体罚孩子，他会感到这是对自己人格的严重践踏，产生强烈的抵触心理，一些男孩子甚至还会产生某种报复与逆反心理;而且，随着知识的增多，他们会清楚知道父母的这种做法违反了《未成年人保护法》，是一种违反法律的错误行为，因而会对父母产生不良印象，认为他们不遵守法律。
　　
　 二、这四种情况可以打孩子
　　
　　在中国，尽管有少数人不打孩子，但多数还是打的。如果你认为“不打不成才”，“打是亲，骂是爱，不打不骂是祸害”等观点是有道理的，如果你经常不能通过积极的鼓励，也不能通过讲道理让孩子遵守规则，那么你可能认为在以下情况下，父母或许可以通过“打”的方式，给孩子以威吓，使其改邪归正。
第一种情况：
　　如果孩子喜欢触摸一些危险物，喜欢到一些不安全的场所，但由于孩子年龄太小，不能理解自己所作所为的严重性，或者理解了但管不住自己，家里人又没有足够时间看住孩子时。比如：有很多孩子喜欢拨弄电源插头、开水瓶、玩火等，如果不及时而有效地加以制止，将会发生不堪设想的后果。
　　
　　第二种情况：       
　　当孩子某些作为、习惯、心理倾向，长大后有可能发展为违犯法律或不道德的行为时。比如：从家里偷过钱去买自己喜欢的东西；还有很多小男孩喜欢打人欺负比他弱的孩子，并以此为乐。
　　
　　第三种情况：
　　过于自私、自我中心倾向严重，心中丝毫没有他人的位置。
　　有些从小被宠惯了的孩子，从来不愿意与他人分享自己的东西，不懂得要关心他人，长此以往，进学校后很难与同学相处，走上社会后，无法适应社会。对于流露出这种倾向的孩子，父母要及时帮他们纠正。
　　
　　第四种情况：
　　父母或老师已多次提醒他有规则存在，但他仍然故意犯规时，或者犯规后还丝毫不认错，下次还想再犯时，可以打孩子。简单地说，屡教不改时，可以打他。
　　
　　特别提醒：
　　孩子不能乱打。虽然在有些情况下可以打孩子，但也不是走向另外一个极端：残酷、虐待性地责打孩子，或者没头没脑地乱打一气，逮住哪里打哪里，不管是头部还是脸部。
　　不要用任何工具如鞭子、拖鞋等，用手打屁股就可以了，绝不允许拍打孩子的头、眼睛和耳朵。
　　
　　特别注意：
　　
　　1、及时惩罚，不能倒算帐
　　
　　要坚持随错随罚的原则，这样孩子所做的错事就能与惩罚带来的不愉快建立起联结。这样，他以后再做这些错事时，会立刻想到惩罚带来的不愉快体验。
　　
　　2、讲明道理，告诉孩子下次应该怎么做
　　
　　惩罚时，要告诉孩子为什么打他。打只能阻止错误行为再次出现，但它本身不能带来正确行为。只有孩子明白自己的错误以及造成的危害时，才不会再犯。由于孩子年龄小，即使这次真心说“下次不敢了”，但可能不知道下次应该如何做。
　　因此，父母有必要对孩子进行正确的引导，告诉他正确的做法。而且，还要考虑到自己提出的做法是不是超出孩子的界限，给他的建议是否容易做到的，而不是孩子根本做不到的。
　　
　　3、不要在外人面前打孩子
　　
　　孩子尽管小，但有自己的脸面，尤其是在小伙伴面前，他是不甘落后的。一旦别人知道自己挨打了，稍大一点的孩子可能会像大人一样觉得这是奇耻大辱。
　　
　　4、不能经常打孩子
　　
　　俗语道：“常骂不惊，常打不怕。”孩子要是经常挨打，由于“久经沙场，千锤百炼”，就会变得“软硬不吃，刀枪不入”。记住，体罚绝对不是教育的主要手段。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:22:18";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:22:18";s:11:"update_time";s:19:"2018-03-04 14:22:18";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:774;a:21:{s:2:"id";s:3:"774";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"鲫鱼红豆粥";s:7:"content";s:915:"营养价值: 蛋白质、脂肪、多种维生素、胡萝卜素、膳食纤维、钙、铁、锌、硒、磷
适宜人群: 一般人群皆可食用，尤其适合营养不良性水肿患者、慢性肾炎水肿患者、体虚者、泻痢者、脾胃虚弱者
所需材料:·鲫鱼50克、红豆20克、大米80克、盐3克、味精2克、葱适量、姜适量
做法:
1大米洗净浸泡；鲫鱼切小片，用料酒腌渍；红豆泡发后洗净。
2注入清水，将大米、红豆煮至八成熟。
3再放鱼肉、姜丝煮至粥将成，调味即可。
功效与作用:
1鲫鱼具有清热解毒、清心润肺、利水消肿、和中补虚、温胃进食、益气健脾的功效。
2红豆具有清热解毒、健脾益胃、助消化、润肠通便、利尿消肿、通气除烦的功效。
3鲫鱼红豆粥此粥具有清热解毒、滋阴补血、利水消肿、润肠通便、健脾益胃的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:44:27";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:44:27";s:11:"update_time";s:19:"2018-04-08 10:44:27";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:519;a:21:{s:2:"id";s:3:"519";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"如何缓解儿童四种秋冬季节常见病";s:7:"content";s:3040:"干燥的秋冬季对于宝宝来说是个麻烦的季节，许多不适就爱找上宝宝，如果宝宝有秋不适的症状，外部的护理当然重要，当然也少不了由内而外的预防和调理，其中就包括饮食预防和食疗缓解。
常见秋冬不适一：扁桃体发炎
宝宝扁桃体发炎，就会出现一侧或者二侧扁桃体肿大，头痛不适，咽喉疼痛，吞咽出现困难，而且常伴有发热症状。除了保证宝宝足够的休息以外，食物也应该有选择。
每次吃完食物之后，可以用淡盐水漱口，保持空腔清洁无异味。同时也要保持大便通畅，多吃水果、蔬菜，不吃辛辣刺激的食物。如果宝宝得扁桃体炎，进食困难，妈妈可以让宝宝吃容易消化的食物，例如粥、面条、蛋羹类食物。
常见秋季不适二：皮肤干燥
秋冬季节空气十分干燥，人体皮肤表面的水分也会被带走，宝宝也一样，就容易出现皮肤干燥的症状，而且还会觉得痒痒的有些难受。妈妈处理增加室内湿度，给宝宝涂抹一些婴幼儿专用的护肤产品外，也可以通过饮食来补充水分。
宝宝的皮肤是否健康，与全身营养状况有这密切的关系。因此，必须保证孩子每日摄取足够的热量、蛋白质和维生素，避免偏食。营养中的维生素对皮肤有着重要的作用：维生素A缺乏，会出现皮肤粗糙、发干、脱屑等;维生素B2缺乏，会引发口炎;维
生素C缺乏，会使血管脆性增加，容易引起瘀斑，同时也可影响色素代谢。
所以，妈妈要让宝宝多喝水，1岁以上的宝宝尤其要喝些蜂蜜水，能让皮肤更加润泽。在水中加点秋梨膏也是不错的选择。
常见秋冬不适三：咳嗽
秋冬季，对肺部来说是个不小的挑战，因为肺部对干燥比较敏感，而宝宝的肺部更为娇嫩，所以秋天容易出现咳嗽。
如果宝宝出现秋咳，妈妈最好让宝宝少食多餐，喂养清淡、营养充足、均衡容易消化的半流质或者流质食物，例如稀饭、面条、鸡蛋羹、蔬菜汤、水果汁等。
也可以多吃一些止咳、平喘、祛痰、温肺、健脾的食物，例如枇杷、柚子、北瓜、山药、栗子、百合、海带、紫菜等。忌食生冷、过咸、辛辣、油腻等刺激性食物。
常见秋冬季不适四：口角炎
到了秋冬季，有些宝宝的嘴唇、口角干燥，在口角部分容易出现红肿、起疱、裂口、结痂等症状，同时伴有疼痛感，张口时容易引发出血，对吃饭和说话都造成一定影响，就连打个小小的哈欠都很疼呢。
妈妈可以让宝宝多吃富含B族维生素的食物，例如动物肝脏、瘦肉、禽蛋、牛奶、豆制品、胡萝卜、新鲜绿叶蔬菜等。
当然也要注意营养搭配，多吃新鲜水果和蔬菜以清理肠胃，避免食用口香糖、巧克力、过烫的食物以及辛辣烧烤、油炸食品
等，这些食物都容易引发或加重口角炎。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:22:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:22:30";s:11:"update_time";s:19:"2018-03-04 14:22:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:775;a:21:{s:2:"id";s:3:"775";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"鸡汤豆腐小白菜";s:7:"content";s:1121:"   鸡肉肉质细嫩，滋味鲜美，由于其味较淡，因此可使用于各种料理中。蛋白质的含量颇多，在肉之中，可以说是蛋白质最高的肉类之一，是属于高蛋白低脂肪的食品。也是孕中期的孕妇们滋补的好肉类之一。这个时期的孕妇，在经历孕早期的不适应之后，就是该增加营养的时期，多吃些鸡肉，来加强蛋白质的摄入。鸡肉的做法有很多种，针对孕妇的做法一般都要吃的清淡些，特别是那些辛辣刺激的食材，最好少吃或者不吃，这样生的宝宝会更聪明健康！
主料:鸡腿1个  豆腐200g  小白菜200g  水发香菇100g
辅料:姜3g  盐适量  料酒3g  枸杞2g
做法:
1.把鸡腿洗净切块
2.用凉水、加料酒焯煮，捞起去掉血沫，香菇洗净切块，枸杞泡泡洗净
3.把豆腐切块
4.用开水烫3分钟左右捞起。小白菜用淡盐水泡泡洗净，姜切片
5.煲里加鸡腿块，香菇片、水、姜
6.大火烧开转小火煲50分钟左右
7.煲鸡腿熟透，加豆腐块、盐、枸杞煮开
8.加小白菜,再次煮开即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:45:48";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:45:48";s:11:"update_time";s:19:"2018-04-08 10:45:48";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:520;a:21:{s:2:"id";s:3:"520";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:37:"孩子打架 家长应该如何做？";s:7:"content";s:2882:"孩子打架 家长应该如何做？
 
孩子在一起玩耍，吵架打架在所难免，有的时候可能是因为抢夺一个玩具，有的时候可能只是单纯的玩闹。面对孩子们之间的争吵，家长们往往不愿意看到自家孩子吃亏，但是面对孩子寻求帮助的眼神，又不知道该如何帮忙。今天，专家为您针对这个问题进行讲解。
 
一、更加关注弱势的一方
 
面对两个孩子打架，家长往往把注意力都集中在强势的那个孩子，不停的批判那个
 
孩子的暴力行为，或者有的冲动的家长直接上去反击，不过这个时候，更应该关注的是被欺负的那个孩子，由于身体和心理造成了创伤，他更应该得到安慰。
 
家长可以询问被欺负的孩子，身体哪儿觉得不舒服？或者跟他询问对方为什么会欺负他，并且告诉他自己也不认同那个孩子的解决方法。来自家长的同情和安慰，会让被欺负的孩子心情好很多。
 
二、如何解决问题
 
很多家长的介入只是为了替自己孩子出气，而真正如何解决问题并没有仔细考虑。
 
一旦孩子之间出现了问题，家长应该先询问原因是什么？并针对原因进行解决。例如如果只是为了争夺一个玩具，家长可以分别与两个小朋友谈论，公共场合的玩具应该如何分配会更好？或者找到另一个可以吸引小朋友的玩具，两个人都有喜欢的玩具了，争吵便结束了。
 
而如果家长只是一味的帮孩子出气，会惹恼对方的家长，矛盾更加升级，非但不能解决问题，还会造成更大的矛盾。
有的时候，询问孩子认为该如何解决事情也是很好的方法。例如在学校篮球队的一次比赛后，一个水平一般的孩子家长给教练写信认为孩子没有得到与主力队员同等上场的机会，而他们也是付了同样的钱的。
 
教练把这封信转给了每一位家长，而其中一个主力的孩子提了很中肯可行的办法，他认为应该视对手实力来定上场的阵容，如果对方实力较差，那么可以安排水平一般的选手上场，最后再根据情况让优秀队员替换，但是如果对方实力很强，那么只能派优秀队员上场，因为这是代表了学校的荣誉，这个建议得到了一致赞扬。
 
孩子之间的争吵往往只是因为很小的事情，而且他们会在争吵完迅速忘记，又开开心心得一块玩耍，因此家长不必看到自己孩子受欺负了就过度紧张，有的时候让孩子自己解决问题，未尝不是件很好的事情。
 
或者与孩子一起分析事情原因与解决办法，锻炼了孩子的分析事情的能力。而如果父母过多的参与，不仅不会真正解决问题，还会将问题尖锐化，造成孩子不必要的困扰。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:23:47";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:23:47";s:11:"update_time";s:19:"2018-03-04 14:23:47";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:776;a:21:{s:2:"id";s:3:"776";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"鸡蛋蒸海带";s:7:"content";s:952:"·食疗功效: 清热解毒、散结软坚、利水通便、促进生长
·营养价值: 蛋白质、多种维生素、卵磷脂、胆固醇、脂肪、膳食纤维、碳水化合物、钾、钠、钙、铁、碘、镁、磷
·适宜人群: 一般人群皆可食用，尤其适合生长发育期的儿童
主要食材 :·海带丝 ( 300克 )、·鸡蛋 ( 2个 )
辅助佐料 ：·葱 ( 6克 )、·味精 ( 5克 )
做法：
1海带洗净切小段，焯水。
2鸡蛋入碗中打散，加入少量水、调味料、海带一起拌匀，放入蒸笼蒸熟。
3待熟后，取出晾晾，改刀装盘即可。
功效与作用：
1鸡蛋具有益精补气、润肺利咽、清热解毒、护肤美肤、延缓衰老、健脑益智的功效。
2海带具有消痰软坚、泄热利水、止咳平喘、去脂降压、散结抗癌、防止夜盲症等功效。
3鸡蛋蒸海带此菜具有清热解毒、散结软坚、利水通便、促进生长的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:51:48";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:51:48";s:11:"update_time";s:19:"2018-04-08 10:51:48";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:521;a:21:{s:2:"id";s:3:"521";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"孩子过度疲劳的表现";s:7:"content";s:2167:" 
 
在孩子还不会说话的时候，无法表达出自己内心的想法。爸爸妈妈也无法了解孩子表达自己心情的方式，因此，对于宝宝的一些动作，爸爸妈妈并不知道他们在表达什么意思。
 
1、不吃东西
 
在宝宝很累的时候，就算宝宝现在感觉非常饿，他们也不想吃东西，甚至会用手抓自己的嘴唇或者产生抵抗情绪。这时候，吃饭是不重要的，休息才是最重要的。
 
另外，你也不妨检查一下宝宝是不是在长牙齿，孩子在长牙的时候整个人也会很烦躁。要是宝宝一切都很健康的话，不妨带着宝宝去散步吧，散步能够帮助安抚和促进宝宝的睡眠。
 
2、大哭大叫
 
过度疲劳的宝宝刚开始是很烦躁的，接着就会大哭然后大叫。爸爸妈妈大都不知道这是宝宝在说“我累了”，因为宝宝的哭泣都是差不多的。爸爸妈妈最好是能够好好听他的哭声，慢慢地你就能够感受到这中间的细微差别。通常宝宝的哭声都是从小哭到大哭的，声音的洪亮程度代表着宝宝疲劳程度。
 
3、易怒
 
通常情况下，一个人很累的时候就会容易生气，宝宝也不例外，越累的时候就越容易生气。
 
过度疲劳的宝宝很难保持一个姿势，他们会一直动来动去，很烦躁，一些宝宝会使劲揉眼睛，这时候代表着宝宝想要睡觉了。你不妨抱着宝宝接着拍着宝宝的后背，一些宝宝马上就睡着了，可还有的宝宝或许会显得更加不安。
 
当宝宝很焦虑又冷静不下来的时候，就要看看孩子是否是饿了或者是该换尿布了，再观察下宝宝有没有哪里不舒服，如果一切都很好的话，那就代表着宝宝累了。
 
等到宝宝会爬了你就要更加注意了，这时候宝宝精力很旺盛，他们在探索一个全新的世界。随着宝宝的慢慢长大，孩子表达疲劳的方法也在改变。在和宝宝说话的时候，有时候宝宝会不理你，他们可能会挠挠耳朵或者是揉揉眼睛；或者是爬到被子上，这都是他们表达疲劳的信号。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:24:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:24:11";s:11:"update_time";s:19:"2018-03-04 14:24:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:777;a:21:{s:2:"id";s:3:"777";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"火龙果西米露";s:7:"content";s:790:"火龙果有预防便秘、促进眼睛保健、增加骨质密度、帮助细胞膜形成、预防贫血和抗神经炎、口角炎、降低胆固醇、皮肤美白防黑斑的功效外，还具有解除重金属中毒、抗自由基、防老年病变、瘦身、防大肠癌等功效。而较新的研究结果显示，火龙果和枝的汁对肿瘤的生长，病毒及免疫反映抑止等病症上表现出了积极作用。
主料:·西米100克、火龙果1个
辅料:·红片糖100克、葡萄干30克
步骤:
1.食材准备
2.烧锅开水，放西米煮一分钟
3.盖上盖子焖上几个小时
4.重新烧锅开水，放入西米、葡萄干、红片糖煮十五分钟左右
5.火龙果切成小块
6.火龙果下锅后煮十秒钟，就可以啦！不然煮久了影响口感哦";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:53:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:53:46";s:11:"update_time";s:19:"2018-04-08 10:53:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:522;a:21:{s:2:"id";s:3:"522";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"紫薯粥的做法";s:7:"content";s:804:"紫薯粥的做法
 
食谱功效：清咽润喉,祛斑养颜,护肝,补肾,养胃,宣肺润肺,清心,调节肠道,清热解毒,温中止泻,消肿止痛,抗癌防癌,增强免疫力
适宜时节：春季,夏季,秋季,冬季
适用节日：元宵,重阳,元旦,腊八
适宜人群：婴幼儿,青少年,中壮年,老年人,孕妇
准备材料：大米（大米要事先泡好一个小时）、紫薯、白糖。
1.将泡好的大米放进煮锅中熬煮，等到大米煮开了花即可。
2.乘煮粥的时间把紫薯去皮，切块，放进蒸锅中蒸20分钟， 将蒸好的紫薯用勺子压成紫薯泥待用。
3.等大米煮开了花，将紫薯泥放入锅内，大火煮，然后改小火慢煮，放入适当的糖。
4.等粥变粘稠的时候可以把火关了，盖子盖上几分钟
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:35:24";s:5:"views";s:2:"10";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:35:24";s:11:"update_time";s:19:"2018-03-04 14:35:24";s:14:"recommend_time";s:19:"2018-03-07 09:02:15";}i:778;a:21:{s:2:"id";s:3:"778";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"火龙果葡萄泥";s:7:"content";s:1100:"·食疗功效: 润肠通便、调理肠胃、解毒、降脂降压、美白皮肤、瘦身、预防缺铁性贫血
·营养价值: 蛋白质、碳水化合物、葡萄糖、膳食纤维、多种维生素、钙、铁、锌、磷等
·适宜人群: 一般人群皆可食用，尤其适合10个月以上的宝宝食用
·禁忌人群: 糖尿病患者
主要食材 :·火龙果 ( 100克 )、葡萄 ( 100克 )
辅助佐料 :·饮用水 ( 少许 )
做法:
1火龙果洗净，去皮，取出果肉。葡萄洗净，剥皮后去籽。
2将火龙果放入研磨器磨成微粒状，与葡萄一起放入碗中。
3取汤匙，碾碎葡萄，加入饮用水搅匀即可。
功效与作用:
1火龙果具有预防便秘、促进眼睛保健、增加骨质密度、降血糖、降脂降压、预防贫血、降低胆固醇、美白皮肤，解除重金属中毒、抗衰老、瘦身的功效。
2葡萄具有润肠排毒、抗衰老、抗癌防癌和帮助消化的功效。
3火龙果葡萄泥具有润肠通便、调理肠胃、解毒、降脂降压、美白皮肤、瘦身、预防缺铁性贫血的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:56:47";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:56:47";s:11:"update_time";s:19:"2018-04-08 10:56:47";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:523;a:21:{s:2:"id";s:3:"523";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"香芋西米露做法";s:7:"content";s:838:"香芋西米露做法
香芋西米露原本就是芋头糖水,是由芋头糖水发展至今渐渐演变的名字,主要材料是香芋、西米,口味香甜,是一个甜品。
香芋西米露的发源地是广东一带,已有100多年的历史,随着时间的推移慢慢的流传到了广西,香芋西米露名声真正得以广传壮大却是在广西首府南宁。这一起点是在南宁成为中国东盟对外贸易中心后的喜变。
做法一、
材料:西米100克、芋头400克、冰糖50克、椰浆1罐。
做法:
1、芋头去皮洗净后,切成小方块。
2、西米用清水冲洗干净。
3、锅中烧开水,放入芋头,煮大约5分钟。
4、接着倒入西米,继续煮10分钟。
5、放入冰糖、倒入椰浆,盖上锅盖继续煮。
6、煮开后即刻关火,让西米露在锅中焖1小时,即可食用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:35:50";s:5:"views";s:2:"29";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:35:50";s:11:"update_time";s:19:"2018-03-04 14:35:50";s:14:"recommend_time";s:19:"2018-03-07 09:02:11";}i:779;a:21:{s:2:"id";s:3:"779";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"回 锅 藕 片";s:7:"content";s:726:"莲藕，毫无疑问为时下的“当家菜”。它含丰富的维他命C及矿物质，具有药效，有益于心脏，有促进新陈代谢、防止皮肤粗糙的效果，也是药用价值相当高的蔬菜。回锅藕片，酱香十足的肉味融入莲藕中，入口香浓，口味独特，开胃下饭。
·主料:·莲藕400克、熟五花肉100克
·辅料:·油、泡姜、红椒、香葱、香辣酱、白糖
步骤|:
1.准备好熟五花肉莲藕香葱红椒
2.莲藕去皮切片
3.红椒香葱切碎
4.热锅下油下五花肉片
5.下泡姜片和香辣酱炒香
6.下藕片，放少许白糖，炒匀
7.出锅前放香葱和红椒碎即可
小贴士:
1,五花肉提前煮熟
2,香辣酱较咸不用另加盐";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 12:08:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 12:08:55";s:11:"update_time";s:19:"2018-04-08 12:08:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:524;a:21:{s:2:"id";s:3:"524";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"酸菜白肉的做法";s:7:"content";s:1014:"酸菜白肉的做法
做法一、
材料:东北酸菜,红薯粉条,五花肉1块,葱,姜适量。
做法:
1、酸菜冲洗一下,切丝。酸菜帮切细一些,叶子部分切宽一些。
2、好吃第一步:切好的酸菜一定要用力挤干水分,让它变得相对来说干一些,用纱布辅助效果会更好。
3、五花肉切片,五花肉大片一些,厚一些会让酸菜更好吃,这是好吃第二步。
4、姜切片,葱切斜刀备用。
5、好吃第三步:锅中适量油,比平时炒菜要多一些,因为酸菜很吃油,油少会影响口感。
6、好吃第四步:油热后下五花肉片翻炒,一直到五花肉片的油分都析出来。
7、把五花肉拨到锅的一边,放葱姜炒香。
8、下酸菜翻炒,要炒上一阵,不能马上加水炖哦。
9、让酸菜充分把油分都吸入,并且炒出酸菜的香味,这是好吃第五步。
10、充分炒过酸菜之后,再烹入一点料酒。
11、加水煮开下粉条一起转小火炖煮,粉条熟了就可以放盐起锅了~。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:21:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:21:45";s:11:"update_time";s:19:"2018-03-06 09:21:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:780;a:21:{s:2:"id";s:3:"780";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"黄豌豆雪梨杏仁浆";s:7:"content";s:586:" 黄豌豆中富含人体所需的各种营养物质，尤其是含有优质蛋白质、胡萝卜素，可以提高机体的抗病能力，防止人体致癌物质的合成，降低人体癌症的发病率。豌豆中还富含粗纤维，能促进大肠蠕动，保持大便通畅，起到清洁大肠的作用。
主料:雪梨1个  黄豌豆40g  杏仁30g 
辅料:冰糖适量 
做法:
1.原料
2.黄豌豆浸泡6小时；雪梨去皮，去核，切块
3.将所有食材放入豆浆机中，加适量清水
4.按下五谷豆浆程序，20分钟左右即可
5.喝时可加点冰糖";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 12:10:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 12:10:16";s:11:"update_time";s:19:"2018-04-08 12:10:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:525;a:21:{s:2:"id";s:3:"525";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"糖醋鲤鱼的做法";s:7:"content";s:1141:"糖醋鲤鱼的做法
 
功效：护肝,补肾,养胃,宣肺润肺,调节肠道,清热解毒,温中止泻,消肿止痛,贫血补血,补虚调经,固精壮阳,壮骨益髓,降胆固醇,增强免疫力,提高记忆力
适宜时节：春季,夏季,秋季,冬季
适用节日：元宵,中元,重阳,冬至,除夕,春节
适宜人群：婴幼儿,青少年,中壮年,老年人,孕妇
食材：鲤鱼、姜葱蒜、糖、醋、面粉、酱油、料酒、盐、番茄酱、淀粉。
步骤
1.鲤鱼收拾干净后，沥干水，在鱼身两面个2.5厘米各斜切一刀（先立切1厘米深，再平切2厘米深），用胡椒粉、生抽和少许盐略腌。
2.将生抽、糖、醋、料酒、番茄酱、清水调成糖醋汁待用。淀粉、面粉调成糊、均匀抹在腌好的鱼上。
3.油烧至七成热，提起鱼尾，先将鱼头入油稍炸，再舀油淋在鱼身上，待面糊凝固时再把鱼慢慢放入油锅内。
4.待鱼炸至金黄色，捞出控油放入盘中待用。
5.炒锅内留少许油，放入葱花、姜末、蒜末爆香，再倒入调好的汁。
6.加少许湿淀粉收浓起锅浇在鱼身上即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:22:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:22:08";s:11:"update_time";s:19:"2018-03-06 09:22:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:781;a:21:{s:2:"id";s:3:"781";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"黄豆猪蹄汤";s:7:"content";s:1164:"营养价值: 卵磷脂、皂角苷、蛋白质、叶酸、大豆异黄酮、不饱和脂肪酸、膳食纤维、钾、钙、镁、钼
适宜人群: 适宜更年期妇女、脑力工作者、糖尿病、肥胖症、心血管病患者
禁忌人群: 消化功能不良、胃脘胀痛、腹胀等有慢性消化道疾病者少食
所需材料:
猪蹄300克、黄豆100克、香菇20克、姜适量、盐适量、陈皮适量
料酒适量
做法:
1黄豆淘洗干净，泡一夜；香菇泡发，洗净，去柄。
2将猪蹄洗净切小块，放入锅中，加适量清水大火烧开，略煮片刻除血水，捞出沥干。
3锅内加适量清水，入猪蹄、黄豆、姜片、陈皮、料酒大火烧开，改小火煲约1.5小时，加入香菇煮至材料熟烂，加盐调味即可。
功效与作用:
1黄豆有滋补养心、祛风明目、清热利水等功效，能维持人的神经、肝脏、骨骼及皮肤的健康。
2猪蹄富含胶原蛋白，有很好的养颜功效，还有丰富的钙，对骨骼发育有促进作用。
3黄豆猪蹄汤具有通乳、气血双补、补虚养身、防脂肪肝、防血管硬化、降低胆固醇等功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 12:13:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 12:13:45";s:11:"update_time";s:19:"2018-04-08 12:13:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:526;a:21:{s:2:"id";s:3:"526";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"这样的食物别买";s:7:"content";s:3754:" 
 
  1 
这样的食物别买
 
01 光滑的土豆
 
土豆太光滑，没有疙瘩，也没有泥巴，只能说明这些土豆肯定是被水清洗过，而且还被商户清除掉发芽、发青、腐烂的地方。
 
只有老土豆才需要做这番变美的“手术”，即使再怎么翻新，依旧不能改变它体内含有有毒的龙葵素这个事实。因此，表面光滑干净的土豆绝对不要买！
 
02 发亮的生姜
 
在菜市场上购买生姜时，总会看到那些表面发亮，“气色”不错的“新姜”，但用手小心揉搓，会发现姜皮很快被搓掉了，再去闻味，会嗅到淡淡硫磺味。很明显，这应是被商家用硫磺熏过的。
 
03 翠绿色的海带
 
翠绿色的海带很可能是用有毒的化学物质染出来的，比如孔雀绿染料，这些有害物质危害着人体健康。要是碰上脱皮的海带，也不要买了。
 
04 洁白的银耳
 
银耳色泽越白亮，购买者越喜欢。可高颜值的银耳并不利于我们的身体哦。它也是被硫磺熏过的，味道刺鼻，入口有刺激或辛辣感。因此，千万不要买非常洁白的银耳。
 
05 光亮的干辣椒
 
千万不要贪图一时的“美丽”，吃下去后，才发现这辣椒过于刺激，导致自己呕吐、恶心等，这就是所谓的“毒辣椒”。长期食用，很可能致癌。为了家人的健康，买菜时一点要挑仔细了！
 
06 太硬的西红柿
 
西红柿很硬，说明还没熟。外表红亮，应该是有被加催熟剂。看见这种外红内绿，摸上去硬硬的西红柿，还是别买了，健康才最重要呢。
 
07 白嫩的莲藕
 
莲藕被稀释的亚硫酸泡过后，变得白白净净的，真是一秒“旧颜换新颜”啊！正是这样，才不要被这种莲藕给骗了哦。
 
看了这么多不能买的蔬菜，是不是会疑问：到底怎样的蔬菜，我们才能购买啊！对，接下来，为大家盘点那些必须要买的蔬菜啦！
 
  2 
要买就买这样的食物
 
01 圆干的土豆
 
土豆圆圆，洞孔浅浅，才好剥皮。干土豆最好带一点点泥巴，用手揉搓土豆皮，都能掐出点水来，这代表着土豆是新出土的，新鲜着呢。
 
如果土豆颜色为土黄色，周身没发现有青色，也没有发芽，更没有发现有人为剔除坑洞的地方，果断买买买！
 
02 暗色的生姜
 
正常的生姜就是暗色的，皮糙肉紧的。用手去搓姜皮，发现很难搓掉，姜皮很干，但是姜肉却水灵。闻上去浓列微辣的姜味，这才是好生姜的味道。
 
03 深褐色的海带
 
正常的海带颜色要么是深褐色，要么是褐绿色的。如果实在太爱海带，可以选择干海带，表面会带有白色粉末，摸上去干干的。
 
04 黄色的银耳
 
偏黄色的银耳才是健康的。银耳烘干后，多多少少就带有黄色，泡水后，就变成白色啦。要是看颜色还不够，闻下味道，如果没有闻到刺鼻的气味，就算正常的。
 
05 暗褐色的干辣椒
 
正常的干辣椒就是暗褐色的，摸上去干干的，没有湿感，闻起来有干香的辣味，表面无虫斑。生活加点辣，就会过得有味多了。
 
06 圆润的西红柿
 
成熟的西红柿是越长越圆润，西红柿里面熟了没呢？掰开看看，自然成熟的西红柿多汁，肉富有弹性，籽是土黄色的。
 
07 微黄的莲藕
 
莲藕不属于漂亮派，出水时，身上带着黄色，有的还带有斑点，带着湿泥，闻上去有股泥土的腥味，对，就选这样的莲藕！
 
这些几乎天天都会吃到的食物，在挑选时，可不要只看颜值，不看内里啊！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:23:15";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:23:15";s:11:"update_time";s:19:"2018-03-06 09:23:15";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:782;a:21:{s:2:"id";s:3:"782";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"黄豆核桃仁豆浆";s:7:"content";s:521:"核桃含有丰富的不饱合脂肪酸，经常食用核桃，不但不会升高血糖，琮能减少肠道对胆固醇的吸收，核桃仁还含有多种人体需要的微量元素，是中成药的重要辅料，有顺气补血，止咳化痰，润肺补肾等功效。
主料:黄豆90克  核桃40克  水适量
做法:
1.干黄豆清洗干净，清水泡发后再使用
2.核桃仁清洗干净，清水泡发
3.入豆浆机中，加入适量清水，启动“豆浆”程序
4.营养美味的核桃豆浆出来啦";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 12:17:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 12:17:04";s:11:"update_time";s:19:"2018-04-08 12:17:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:527;a:21:{s:2:"id";s:3:"527";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"莲藕排骨汤的做法";s:7:"content";s:893:"莲藕排骨汤的做法
 
食谱功效：清咽润喉,安神,护肝,补肾,养胃,宣肺润肺,调节肠道,温中止泻,贫血补血,补虚调经,固精壮阳,壮骨益髓,抗癌防癌,增强免疫力,提高记忆力,促进生长发育
适宜时节：春季,夏季,秋季,冬季
适用节日：元宵,清明,中秋,重阳,冬至,元旦
适宜人群：婴幼儿,青少年,中壮年,老年人,孕妇
准备材料：藕、排骨、姜、葱、食盐。
1排骨切块，姜切块，葱留葱白，莲藕滚切块。
2锅中加水，放入姜片和葱白，水开以后放入洗净的排骨绰去血水，绰好水的排骨用清水洗净，控水。
3锅中加入足量清水，放入2片姜，倒入排骨， 盖上盖子烧至水开以后转中小火炖半小时。
4半小时以后，把莲藕加入排骨汤中。
5盖上盖子，继续再炖一小时。出锅前加入食盐调味即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:23:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:23:43";s:11:"update_time";s:19:"2018-03-06 09:23:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:783;a:21:{s:2:"id";s:3:"783";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"花旗参响螺鸡汤";s:7:"content";s:1231:"   花旗参能益气生津，养阴清热。花旗参甘润补气养阴，苦寒清热降火，善治气阴两虚而实火内盛者及肺肾阴虚火旺者。它对心血管系统有改善心肌功能，抗缺血，抗心律失常，抗休克，抗动脉硬化，抗缺氧，抗疲劳，促进造血，降血糖，增强免疫力及镇静等功效；
    响螺肉可明目，治心虚热痛，有开胃消滞!还有滋阴养燥，滋补养颜的功效，和有补气兼滋阴的花旗参一起煲汤，对熬夜少眠者有护胃脾定安睡眠疗效。
主料：鸡肉500g  干响螺片20g  干淮山片2-3片  面干玉竹片2-3片
辅料：盐适量  生姜2-3片  花旗参片适量 
做法:
1.北鼎的汤包
2.里面是2次的量4包，2包响螺片、两包花旗参+玉竹+淮山
3.取一包响螺片用水冲洗下，让响螺片放置在清水中2小时
4.鸡肉500克切条或切块（用鸡胸和鸡腿肉都可以）
5.取一袋花旗参+玉竹+淮山，用清水冲洗
6.泡好的响螺片
7.把所有汤包材料放入养生壶中
8. 加入鸡肉,加几片生姜
9.倒入1.2L的清水,启动养生汤功能
10.水开后打开壶盖撇掉上面的油脂和浮沫
11.烧制到养生壶自动断电即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 12:44:37";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 12:44:37";s:11:"update_time";s:19:"2018-04-08 12:44:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:528;a:21:{s:2:"id";s:3:"528";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"老人冬季适合吃的水果";s:7:"content";s:1987:"老人冬季适合吃的水果
1、老人冬季适合吃梨
有生津止渴、止咳化痰、清热降火、养血生肌、润肺去燥等功能。尤其对肺热咳嗽、小儿风热、咽干喉疼、大便燥结症较为适宜梨还有降低血压、清热镇静的作用。高血压患者,如有头晕目眩,心悸耳鸣者,经常吃梨,可减轻症状。梨含有丰富的糖分和维生素,有保肝和帮助消化的作用。
2、老人冬季适合吃甘蔗
主要成分为水分和糖类。甘蔗的糖分是由新鲜的蔗糖粑颇岔鲷、果糖、葡萄糖三种成分构成,易被人体所吸收。其余为蛋白质、脂肪、维生素B1.钙、磷、铁等营养成分。此外,还含有谷氨酸、丝氨酸、天门冬酸、赖氨酸等多种氨基酸,以及苹果酸、柠檬酸、琥珀酸等有机酸。劳累过度或饥饿头晕的人,只要吃上两节甘蔗就会使精神重新振作起来。
3、老人冬季适合吃草莓
人类进入老年以后,身体的消化能力也会减弱,经常会出现消化不良的症状,这时可以多吃一些草莓和猕猴桃,它们能调节胃酸分泌,也能消除肠胃中的多种病菌,还能促进肠胃蠕动,平时多吃一些,能让消化不良的症状明显缓解。
4、老人冬季适合吃猕猴桃
猕猴桃刺激孤立组细胞分泌胰岛素,因此,可以降低糖尿病患者的血糖。其粉末与苦瓜粉混合,可以调节血糖水平。猕猕猴桃含有大量的天然糖醇类物质肌醇,能有效地调节糖代谢,调节细胞内的激素和神经的传导效应,对防止糖尿病和抑郁症有独特功效。
5、老人冬季适合吃雪莲果
雪莲果含有较高的钙、镁、铁、锌、钾、硒等及微量元素。可以调理血液、降低血糖、血脂和胆固醇,预防和治疗高血压和糖尿病,对老年人心脑血管病有明显的保健作用。雪莲果另含有20种氨基酸和钙、铁、钾、硒等矿物质和微量元素,经常食用可提高人体的免疫力。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:24:37";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:24:37";s:11:"update_time";s:19:"2018-03-06 09:24:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:784;a:21:{s:2:"id";s:3:"784";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"虎 皮 青 椒";s:7:"content";s:1022:"青椒原产中南美洲热带地区，中国于100多年前引入，现全国各地普遍栽培。它的维生素C含量是番茄含量的7~15倍，在蔬菜中占首位。它特有的味道有刺激唾液分泌的作用；所含的辣椒素能增进食欲，帮助消化，防止便秘。因此，青椒成为餐桌上的常见菜肴。
功效:解热镇痛、促进食欲、预防癌症
性味:性温、味辛
主料: 青椒6个 
辅料:  大蒜适量 、生抽适量、糖少许、盐少许、 醋少许
步骤:
1. 青椒清理干净，我比较怕辣，所以青椒籽和里面的筋都处理掉了。
2. 锅里放油，青椒下锅煸炒，用锅铲不断挤压。
3. 不断煎炒至泛黄起皮。
4. 用余油煸香大蒜，继续翻炒。
5. 在小碗里倒两勺半生抽、一勺醋、少许盐、一勺半糖，再倒入一些清水，调制好酱汁，倒入锅中。
6. 大火翻炒几下后出锅。
小贴士:
要不断煸炒青椒，用锅铲不断挤压，才能更快的把青椒处理至泛黄起皮。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 13:01:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 13:01:12";s:11:"update_time";s:19:"2018-04-08 13:01:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:785;a:21:{s:2:"id";s:3:"785";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"胡萝卜燕麦糊";s:7:"content";s:1011:"·营养价值: 富含丰富的膳食纤维、蛋白质、胡萝卜素、钙、磷、铁、锌等营养元素
·适宜人群: 一般人群皆可食用，特别是婴幼儿最适合食用。
·禁忌人群: 对麸质过敏者要小心食用；孕妇应禁食
 所需材料: 胡萝卜80克、燕麦粉30克、温开水70毫升
做法:
1胡萝卜洗干净后削皮，切成1cm左右的小块，加水煮熟后捞出沥干水分备用。
2将煮好的胡萝卜用研磨器磨成泥状备用。
3将燕麦粉、胡萝卜泥和温开水倒入碗中一起搅拌均匀即可。
功效与作用:
1润肠排毒燕麦中富含的膳食纤维能够润肠排毒、通便导泻，对宝宝大便干燥有很好的食疗功效。
2促进骨骼生长胡萝卜中的胡萝卜素被人体吸收后转化成维生素A，不仅对宝宝眼睛发育很有好处，还能增强机体免疫力，促进宝宝的骨骼生长。
3增强免疫力宝宝本身的抵抗力就弱，食用胡萝卜燕麦糊可以增强宝宝的免疫力。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 13:05:05";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 13:05:05";s:11:"update_time";s:19:"2018-04-08 13:05:05";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:530;a:21:{s:2:"id";s:3:"530";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"草莓蛋糕做法";s:7:"content";s:1152:" 
 原料
草莓约250克、 牛奶100克、低筋面粉75克、 鲜奶油75克、 白砂糖60克、 蛋2个、香草粉适量、 糖粉30克、盐少许
做法
1. 草莓洗净去蒂，用纸巾吸干水分、切半。
2. 取一干净的碗，放入蛋和白砂糖，充分打匀。
3. 接著加入面粉(慢慢分次加入)、盐、牛奶、鲜奶油和香草，仔细拌匀成面糊。
4. 烤盘内刷上一层薄薄的奶油，将草莓平铺在烤盘上，再将面糊淋在草莓上，并洒上1/2的糖粉。
5. 然后放入预热的180C烤箱中，烤约30-40分钟，至表面呈现金黄色即可。
6. 待冷却后，从烤盘中取出，切片再洒上剩余的糖粉，便完成罗！
小贴士
草莓含有丰富的维生素C，维生素C有助于人体吸收铁质，使细胞获得滋养。其次，草莓中含有的强有效的抗氧化剂能有效地清除人体内有害的自由基，其含有的天然的抗炎成分可以减少自由基的产生数量，以减缓衰老、保持脑细胞的活跃。这些都使得草莓具有改善忧郁、失眠、容易打瞌睡等症状的功能，帮人振奋精神、驱赶疲劳。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:26:51";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:26:51";s:11:"update_time";s:19:"2018-03-06 09:26:51";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:786;a:21:{s:2:"id";s:3:"786";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"胡萝卜木耳炒鸡蛋";s:7:"content";s:707:"胡萝卜含有丰富的维生素，具有有健脾和胃、补肝明目、清热解毒、壮阳补肾、透疹等作用，木耳补气养血；润肺止咳；抗凝血；降压；抗癌；运血，春季多吃些这样的蔬菜对身体是非常有好处的。
主料:·胡萝卜100克、木耳50克、鸡蛋2个
辅料:·油、盐、葱
步骤:
1.鸡蛋打散。
2.胡萝卜切小块。
3.木耳泡发，沥干水分。
4.锅底放油将鸡蛋炒熟后盛出。
5.锅底放少许油，先将胡萝卜煸炒至半熟。
6.倒入木耳翻炒一分钟。
7.加入炒好的鸡蛋翻炒，调入适量盐，撒入葱花即可。
小贴士:
胡萝卜要用油充分煸炒，这样可以促进维生素的吸收.";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 13:13:06";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 13:13:06";s:11:"update_time";s:19:"2018-04-08 13:13:06";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:787;a:21:{s:2:"id";s:3:"787";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"胡萝卜鸡蛋饼";s:7:"content";s:736:"胡萝卜鸡蛋饼柔和了蔬菜的维生素和鸡蛋中蛋白质的营养互补，而且软绵绵的对胃肠的消化系统也非常好，所以对于家里有小孩子和老人平时经常吃点是很不错的选择。做法也不复杂，尤其是用榨汁机的榨汁和胡萝卜肉的分离营养更容易吸收。
主料:·中筋面粉150克、胡萝卜1根、鸡蛋2个 
辅料:·油、盐、葱花、五香粉3克
步骤:
1.胡萝卜去皮用榨汁机分别榨汁和胡萝卜胡萝卜肉的搅碎
2.搅碎的胡萝卜
3.将榨过的胡萝卜与鸡蛋、面粉、葱花、五香粉、盐放入碗里
4.倒少许水搅拌均匀呈稀糊状态
5.电饼铛加热后倒入一勺面糊
6.两面烙成金黄色约5分钟即可取出";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 13:15:52";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 13:15:52";s:11:"update_time";s:19:"2018-04-08 13:15:52";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:532;a:21:{s:2:"id";s:3:"532";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"炖牛肉做法";s:7:"content";s:1375:"炖牛肉
 
“牛肉是中国人的第二大肉类食品，仅次于猪肉。牛肉蛋白质含量高，而脂肪含量低，所以味道鲜美，受人喜爱，享有“肉中骄子”的美称。中医讲，牛肉有补脾胃、益气血、强筋骨、消水肿等功效。今天就做这锅最简单的炖牛肉。这次的量比较大次吃不完，可以炖好后放大碗中，分次做成不同的牛肉美食。           
食材明细
牛肉2000克、姜一块、八角两颗、白蔻四粒、桂皮两块、香叶四片、花椒一撮、盐、红烧酱油
炖牛肉的做法步骤
1.牛肉洗净
2、切成2、3厘米的大块 
3、入凉水锅，煮开后撇去浮沫
4、将香料准备好，种类和数量可以调整噢
5、待浮沫撇得差不多时，加入香料，盖盖，小火慢慢焖炖
6、待汤去掉一半时，可加入适量盐
7、倒入红烧酱油，并翻拌均匀
8、待汤汁收得差不多时，可夹起一块肉尝尝咸淡和成熟度，便可出锅
小窍门
牛肉切块入凉水锅中，可以将内部的血水逼出来； 如果焯水再另起一锅炖肉，味道上会打折扣；但如果很介意汤品的清澈程度，可以焯水再另起锅炖； 调料和香料可以根据口味进行增减、调整； 炖的时间还要根据肉的软烂程度及自己的口感来定，此处不做时间上的建议。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:28:23";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:28:23";s:11:"update_time";s:19:"2018-03-06 09:28:23";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:788;a:21:{s:2:"id";s:3:"788";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"胡萝卜炒金针菇";s:7:"content";s:764:"胡萝卜素有“土人参”之称，可养肝明目，增强免疫力，其营养非常丰富。其中所含的B族维生素，对于防春困有很好的预防作用。
主料:·金针菇100克、胡萝卜100克、木耳30克、蒜苗30克
辅料:·油、盐、葱姜、糖1克、鱼露10毫升、香醋2毫升、香油、鸡精
步骤:
1.准备好所有的食材。
2.金针菇去掉老根洗净，胡萝卜切丝，木耳切丝。
3.锅中水烧开放入金针菇焯烫沥干十分备用， 
4.炒锅倒油爆香葱姜。
5.倒入胡萝卜翻炒片刻。
6.再放入木耳翻炒。
7.加入糖和盐。
8.加入鱼露。
9.把金针菇，蒜苗段倒入翻炒。
10.淋入少许香醋炒均匀。
11.再加入鸡精，淋入香油。
12.翻炒均匀关火。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 13:18:48";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 13:18:48";s:11:"update_time";s:19:"2018-04-08 13:18:48";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:789;a:21:{s:2:"id";s:3:"789";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:41:"8个新生儿的常见问题 你懂多少";s:7:"content";s:5138:"对于没有育儿经验的新手爸妈来说，护理新生儿的过程就像一次长久的修行，这期间充满了未知和挑战。宝宝突然哭了、突然拉肚子了、出现黄疸了、吐奶了……这一系列的现象，都会让爸妈们变的很紧张甚至手足无措。
比如下面这8个新生儿的常见问题，你知道多少呢?
1、宝宝吐奶到底正不正常?
　吐奶是新生儿常见的现象，一般健康的宝宝都会因为喂乳次数频繁、喂乳量过多、吃奶速度过快等等原因导致吐奶。
　但正常的情况下，溢奶/吐奶后，孩子是没有任何痛苦表情的。有时严重呕吐后，还可继续吃奶。但溢奶/吐奶现象会逐渐减少。如果配方粉喂养儿，吐奶越来越频繁，应该考虑对配方粉耐受不良，建议换成部分水解配方。
　● 提示：遇到婴儿吐奶，注意不要马上抱起，这样容易出现呛奶。对于频繁吐奶的婴儿，吃奶后的最佳体位应是躺于15-30度斜坡的床垫上(不是仅抬高头)且身体半右侧卧(最好不要左侧卧，否则易诱发呕吐)。
2、宝宝刚出生就得了黄疸，怎么办?
　大部分的新生儿在出生后2~3天的时候，皮肤、口腔黏膜和眼白部分会出现轻度的黄染，一般在生后一周到十天会自行消退。
　生理性黄疸对宝宝一般是没有影响，不需特殊处理。
　但如果出现了血染现象、血清胆红素不正常、四肢或手脚心都出现黄染现象，发展迅速，而且迟迟不退，或者稍退后又重现出现、嗜睡、不肯吃奶、烦躁，甚至出现抽搐等症状就是病理性黄疸了，一定要及时治疗!
3、宝宝老打嗝，是不是生病了?
　新生儿打嗝时极为常见的现象，虽然原因不是很清楚，但目前认为是因为宝宝的神经系统发育不完善，导致膈肌痉挛，所以会打嗝，并不是宝宝生病了。
　平时注意给宝宝保暖，在给宝宝喂奶的时候尽量不要让宝宝吸入空气。
4、宝宝有红屁股怎么办?
　宝宝的红屁股是非常常见的现象，多与局部不透气有关。也有可能是因每次换尿布时擦洗局部后没保证屁屁干爽就换上了新的纸尿裤，导致臀部总处于一个潮湿状，这样就容易引起红屁股。
　处理方法：
　● 平时要保持宝宝的皮肤干爽清洁，选用吸水性强的尿布、及时更换、清洗尿布。
　● 在没有出现尿布疹前，可以使用含有氧化锌的护臀膏，目的是隔离尿便对皮肤的刺激。如果局部皮肤已经破溃，不能涂油，应该保持皮肤干爽，可以用灯烤局部，但注意不要过热。
　● 不烤灯时可以在局部涂薄薄一层抗生素药膏。涂油过多，不利于局部透气。严重的情况下，建议就医治疗。
5、秋冬季，宝宝穿多少才合适呢?
宝宝的新陈代谢比大人的快，所以在穿衣服的时候，要根据环境的冷暖变化添加衣服。
正确的判断方法应该是摸颈背部，感受宝宝的体温，只要不出汗或者摸上去宝宝的身体不是凉冰冰的，就说明衣服是合适的。
具体判断方法，妈妈们扫描下方二维码关注快乐妈咪公众号查看文章：《 别乱添衣!判断宝宝冷不冷，摸摸这个部位就知道 》。
6、新生儿的脐带怎么护理?
　宝宝出生后，短脐的残端在空气中很快干燥，一般在宝宝出生几周内就会脱落。在残端脱落前局部最好暴露，而不是覆盖，还要每天消毒清理脐窝。
　● 处理方法：可用碘伏或酒精棉棍，将脐带残端稍揪起，消毒清理硬痂下面的脐窝。可清理出一些分泌物，也许有点血，每天2-3次，直至脐带残端脱落，再坚持几天，直至脐带残端伤口完全痊愈。
　如果脐窝周围皮肤红肿，或者渗液类似尿液或者有恶臭味可能就是感染了，应及时就诊。
　脐带脱落后，可继续使用碘酒、酒精、过氧化氢等消毒、清洗，但一定要注意保持脐带残端局部干爽，直到肚脐完全愈合。
　7、宝宝边吃边拉，而且有奶瓣正常吗?
　新生儿胃肠发育尚不成熟，所以比较容易出现边吃边拉，且大便偏稀的现象，其中有不消化的颗粒，俗称"奶瓣"。
　● 是否是正常的，妈妈们主要看：
　1、大便中是否带血;
　2、婴儿体重增长受阻或掉体重。
　如果都没问题，那就不用担心，也没有必要依赖药物。若有上述问题，建议带孩子就医检查，医生会帮助排除过敏、乳糖不耐受等原因。
　8、多久给宝宝喂一次奶呢?
　　新生宝宝通常每24小时吃8-12次奶，有的甚至更多。但是具体的喂养间隔，是让宝宝自己自己决定的。
　 宝宝饿了会把手往嘴里送，做出吸吮的动作，还会发出呜呜咽咽的声音，手臂和手乱动和，讲拳头往嘴里塞，变得更加活跃，而且会用鼻子蹭妈妈的前胸等等。
　　家长可以用这些信号来判断什么时候给宝宝喂奶，按需喂养就可以了。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 14:31:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 14:31:31";s:11:"update_time";s:19:"2018-04-08 14:31:31";s:14:"recommend_time";s:19:"2018-04-26 10:13:55";}i:534;a:21:{s:2:"id";s:3:"534";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"罗汉果雪梨银";s:7:"content";s:654:"罗汉果雪梨银
罗汉果有清热凉血、生津止咳、润肺化痰等功效，并且含丰富的维生素C，有抗衰老、抗癌及益肤美容作用。罗汉果搭配雪梨生津润燥，再加上滋阴润肺的银耳，你值得来一碗。
食材
· 主料
· 雪梨1个、罗汉果半个、银耳15克 
步骤
1.准备材料
2.银耳需要提前泡发
3.泡发的银耳去蒂，洗净撕小朵
4.锅中加适量清水1500ml左右，放入银耳煮30分钟
5.罗汉果洗净，加锅中同煮20分钟
6.雪梨去皮切小块
7.把雪梨加入锅中再煮10分钟即可
小贴士
罗汉果是甜味的，不喜欢太甜的不要加太多。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:30:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:30:42";s:11:"update_time";s:19:"2018-03-06 09:30:42";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:790;a:21:{s:2:"id";s:3:"790";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"安抚奶嘴用不用？先了解这些！";s:7:"content";s:2784:"关于安抚奶嘴，不管有没有给宝宝用过，妈妈们都有话说：
　　安抚奶嘴简直是伟大的发明，哄娃的神器，每次宝宝一哭，它就能拯救全家。
　　宝宝现在太依赖安抚奶嘴了，简直是个神坑，用了就很难戒除。
　　到底用不用?该不该用?妈妈们有必要了解一些专业的小知识哦。
　安抚奶嘴的好处有哪些?
　　有研究发现，吮吸、拥抱和喂奶，是最让宝宝感到舒服的事情。而安抚奶嘴这个硅胶的小物品，宝宝非常喜欢，它能满足宝宝强烈的吮吸需求以及心理需求，让宝贝感到舒适和愉快，也能让妈妈得到适当休息。
　　安抚奶嘴的使用初衷应该是：安抚宝宝，而非父母方便!如果宝宝哭了，你的第一反应是赶快拿安抚奶嘴塞着宝宝的小嘴，而不是第一时间亲近宝宝，抱一抱他，哄一哄他的话，那么建议赶快戒掉安抚奶嘴。
　　合理给宝宝使用安抚奶嘴，一方面能安抚哭闹的宝宝，稳定陌生环境带来的紧张情绪，另一方面也能改善吃手的习惯，缓解出牙期的不适感。此外，安抚奶嘴对助力宝宝入睡也有帮助，能避免宝宝形成奶睡的习惯。
　什么时候使用安抚奶嘴?
　　1、出门在外又或者在安静的地方，宝宝哭闹不止而你又实在哄不了的话，可以尝试使用安抚奶嘴来让他保持安静。如果担心外出使用安抚奶嘴时不卫生，建议选择有防尘盖又或者能很好收藏的。
　　2、如果宝宝出现爱吃手的现象，但你又在试着人工调整没有效果时，也可以用安抚奶嘴来替代(但要注意，人工调整千万不要强制，容易引发宝宝哭闹)。可以选择带有安抚玩偶的安抚奶嘴，安抚陪娃两不误，而且不容易丢失。
　　3、当宝宝出现入睡困难，一放下就醒的情况时，安抚奶嘴能起到哄睡的作用。不过在宝宝睡着后要及时取出安抚奶嘴。
　如何正确使用安抚奶嘴?
　　安抚奶嘴的弊端也是有的，但都可以通过正确使用方法来改善。比如：
　　1、把握正确的使用时机。一般建议4周后再用，并且应在喂完奶或两餐奶之间使用，避免长时间用。根据宝宝的月龄来选择安抚奶嘴。
　　2、选择合适的安抚奶嘴。应该尽量选择一体成型的，避免选择可拆开的，防止零部件脱落。头几个月可以买小一点的短一点的安抚奶嘴。不能用普通的奶嘴来替代安抚奶嘴。
　　3、注意清洁卫生。第一次使用前一定要彻底清洁，可以沸水消毒，宝宝6个月前使用安抚奶嘴，每次都要消毒，大于6个月后，可以用清洁剂和清水洗奶嘴。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 14:34:10";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 14:34:10";s:11:"update_time";s:19:"2018-04-08 14:34:10";s:14:"recommend_time";s:19:"2018-04-26 10:13:55";}i:535;a:21:{s:2:"id";s:3:"535";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"农家小炒肉";s:7:"content";s:1015:"农家小炒肉
农家小炒肉菜品做法
优质五花肉一块，青蒜苗两颗，青椒、红椒、姜丝、柱侯酱、盐、生抽、干豆鼓、味精、大蒜辨，上汤各适量。把五花肉提前二十分钟放入冰箱，速冻一下，冻硬了切的薄片；用一个鸡蛋和一茶匙生粉搅拌均匀，使用肉质嫩滑；油加热后炝入姜丝，同蒜苗白的部分；爆香后加入肉片，炒至变色后加入适量柱侯酱和酱油；加入一点上汤或水，倒入剩下的青蒜苗；8成熟放入青椒，加盐稍稍翻炒即可出锅。
营养价值:
农家小炒肉属于家常菜谱，主要原料是五花肉、里脊，口味：豉香，工艺：炒，烹饪难度属于中级。其特色：省事省时，具有味甘咸、性平，入脾、胃、肾经；补肾养血，滋阴润燥的功效。
食物相克:
食用猪肉后不宜大量饮茶，不宜与鲫鱼、虾、鸽肉、田螺、杏仁、驴肉、羊肝、牛肉同食;葱不宜与蜂蜜、枣、狗肉同食。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:31:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:31:08";s:11:"update_time";s:19:"2018-03-06 09:31:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:791;a:21:{s:2:"id";s:3:"791";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:46:"宝宝1岁以内能吃盐吗？该怎么吃？";s:7:"content";s:2237:"对于1岁以内的婴儿食品不要再额外加盐，因为天然食品中存在的盐已能满足宝宝需要，再额外加盐则可能对宝宝有害。
　　对于1～3岁的宝宝，每天做菜时也要尽可能地少放盐。一般1～6岁的幼童每天食盐不应超过2克。
　　其实，对于宝宝非常敏感的味蕾来说，蔬菜和水果中的天然味道就很鲜美，而这些食物也含有足够的盐。
　　高盐饮食对宝宝的5大危害
　　1、高盐饮食可使口腔唾液分泌减少，溶菌酶亦相应减少，有利于各种细菌、病毒在上呼吸道的存在。
　　2、高盐饮食后由于盐的渗透作用，可杀死上呼吸道的正常寄生菌群，造成菌群失调，导致发病。
　　3、高盐饮食可抑制口腔黏膜上皮细胞的繁殖，使其丧失抗病能力。
　　4、高盐饮食会影响儿童体内对锌的吸收，会导致孩子缺锌。
　　5、高盐饮食会加重宝宝的心脏、肾脏负担。宝宝的肾脏发育还不健全，不足以渗透过多的盐。如果辅食中加盐过多，就会加重宝宝的肾脏负担，同时增加心脏负担，由此使肾脏和心脏功能受损。而且，从小养成重盐的饮食习惯，长大后不容易纠正，而重盐饮食习惯容易引起高血压等疾病。
　　妈咪借味小妙招:
　　1.做汤用生抽调味
　　我家宝宝10个月了，每次做面片汤时，我都用清水煮，再放些青菜，但我总担心一点没味道，于是我在汤中放入几滴生抽，这样面片汤就更有滋味了。
　　2.蛋羹放虾皮
　　每次蒸蛋羹时，我总是在里面放一些切碎的虾皮。有了虾皮，蛋羹就有种独特的风味，让宝宝更爱吃。
　　3.做出多种滋味粥
我家宝宝能吃辅食后，我经常给她煮粥，但我发现白粥她越来越不爱吃，也是，大人对没滋味的也不爱吃啊!怎么办呢?还是想想办法吧!家中有几块红薯，再次煮粥时，我切了红薯在里面，软糯的红薯粥，让宝宝胃口大开，她吃下半碗呢!以后我又用南瓜之类的做粥，宝宝也很爱吃。后来，我还把奶酪片放进粥里，这样各种口味的粥宝宝都能吃到啦!";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 14:36:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 14:36:35";s:11:"update_time";s:19:"2018-04-08 14:36:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:536;a:21:{s:2:"id";s:3:"536";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"螃蟹的营养价";s:7:"content";s:1362:"螃蟹含有丰富的蛋白质、微量元素等营养，对身体有很好的滋补作用。近年来研究发现，螃蟹还有抗结核作用，吃蟹对结核病的康复大有补益。一般认为，药用以淡水蟹为好，海水蟹只可供食用。中医认为螃蟹有清热解毒、补骨添髓、养筋活血、通经络、利肢节、续绝伤、滋肝阴、充胃液之功效。对于淤血、损伤、黄疸、腰腿酸痛和风湿性关节炎等疾病有一定的食疗效果,今天小编就给大家推荐一款海鲜螃蟹粥。
 
食材
主料：螃蟹1只、大米120克
辅料：姜6克、盐、小香葱1根、胡椒粉
步骤：
1.大米，葱姜，螃蟹备好
2.先把大米浸泡半个小时，然后淘洗干净，这样可以缩短煮的时间
3.淘洗好的大米放入锅里，加入适量的水
4.这个时候准备螃蟹，螃蟹清洗干净，去掉内脏，然后切成块，姜切丝，葱切碎备用
5.启动煮饭程序
6.粥煮好了，特别浓稠，已经完全熟的大米粥
7.放入姜丝和螃蟹再煮5分钟
8.撒上切好的小香葱，放入少许盐，搅拌一下撒点胡椒粉，盛碗里便可以吃了
9.螃蟹粥特别香，粥里满满浸出来的蟹黄
小贴士
粥要煲的稠一点，比平时熬粥的米稍微多一点点
放入螃蟹出锅时可以加点胡椒粉，根据个人的口味喜好吧";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:37:40";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:37:40";s:11:"update_time";s:19:"2018-03-06 09:37:40";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:792;a:21:{s:2:"id";s:3:"792";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:52:"宝宝6个月的时候，就可以开始添加辅食";s:7:"content";s:3432:"宝宝6个月的时候，就可以开始添加辅食了。因为宝宝辅食的添加要循序进行，所以爸爸妈妈们要费点心思，让宝宝能够做好饮食方面的过渡。下面，小编就给妈妈们推荐专属于六个月宝宝的营养粥食谱。
　　在给宝宝添加辅食的时候，要遵循以下的原则：
　　由少量开始，逐渐增多;辅食要由稀到干，由细到粗，由软到硬，由淡到浓，循序渐进逐步增加，要使孩子有一段逐渐适应的过程;要根据季节和孩子身体状态来添加辅食，并要一样一样地增加，逐渐到多种;辅食宜在孩子吃奶前饥饿时添加;要注意卫生，婴儿餐具要固定专用;喂辅食时，要锻炼孩子逐步适应使用餐具。家长在喂婴儿辅食时，要有耐心。
　　宝宝6个月添加辅食原则
　　6个月内每日上午添加一顿辅食已足够。米粉就当做一顿主食，在添加米粉的同时，增加瘦肉糜、猪肝泥、鸡肝泥等含铁丰富又容易吸收的食物，直接调入米粉。
　　米粉：瘦肉糜、鱼泥、猪肝泥、鸡肝泥
　　菜泥或果泥：每天添加辅食的次数从一次增加到两次。辅食添加的时间与小儿吃奶在同一时间，菜泥、果泥糊类食品最好在吃完奶之后立即添加。
　　果汁：菜汁、梨藕汁、苹果汁、冬瓜汁
　　6个月宝宝食谱1：牛奶面包粥
　　材料：切片面包 1片 、牛奶适量
　　做法：
　　1、面包去掉硬边，撕成小块;
　　2、加入牛奶，小火边搅拌边煮成糊状。
　　6个月宝宝食谱2：蛋黄粥
　　材料：米适量 、肉汤(或鱼汤、菜汤) 适量
　　做法：
　　1、当煮大人饭时，放了米及水在煲内，用汤匙在中心挖一洞，使中心的米多些水，煮成饭后，中心的米便成软饭，把适量的软饭搓成糊状;
　　2、把适量的汤隔去渣，如鱼汤要特别小心以防有鱼骨，除去汤面的油;
　　3、把汤及饭糊放入小煲内煲滚，用慢火煲成稀糊状，放入极少量的盐调味，然后放下1/4只熟鸡蛋黄(要搓成蓉)搅匀煮滚，盛入碗中。待温度适合时，便可喂婴儿。
　　6个月宝宝食谱3：红薯粥
　　材料：米 1大匙、洗净浸于水中1小时以上、红薯1/2大匙，去皮切0.5公分小薄丁、水5大匙
　　做法：
　　1、米和红薯放入锅内加水煮;
　　2、煮沸后，转小火，再继续煮25-30分钟，煮至粥烂即可。
　　6个月宝宝食谱4：蔬菜粥
　　材料：碎菜适量，白粥50-100g。
　　做法：新鲜蔬菜切碎末后或者放入搅拌机当中搅成菜汁，然后放入白粥当中，经过加热后就可以喂宝宝了。
　　6个月宝宝食谱5：鱼粥
　　做法：选择鱼腩蒸熟后挑出鱼骨，然后将鱼肉磨成泥拌入煮好的粥里即可。
　　6个月宝宝食谱6：猪肉泥粥
　　做法：大米熬粥同时将猪肉清洗干净后，用刀剁成肉泥或者放入搅拌机搅成肉泥，然后加姜少量盐腌制去腥，粥熬好后放入再煮10分钟即可。或者可以先用冷水浸泡猪肉，这样的话容易将猪肉煮开，再用猪肉水煮粥。
进入6个月后，宝宝可以添加辅食了，不过还是应该按照宝宝的生长情况来进行，循序渐进，让宝宝顺利地从液态食物过渡到固态食物，充分地摄入营养。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 14:38:03";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 14:38:03";s:11:"update_time";s:19:"2018-04-08 14:38:03";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:537;a:21:{s:2:"id";s:3:"537";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"泡椒炒鸭腿";s:7:"content";s:1263:"泡椒炒鸭腿
鸭肉的营养价值非常高，肉性味甘，有滋补，养胃，补肾，消水肿，利小便，消毒热，清热健脾，生津止渴之功效。秋天干燥缺水易上火可以适当的多食用鸭肉。(展开)
食材
· 主料
· 鸭脚1只、青泡椒50克、红泡椒50克、大葱15克
· 辅料
· 大蒜、老姜、生粉、料酒、盐、生抽
步骤
1.鸭脚，大蒜，姜洗净备好。
2.青红泡椒，大蒜备好。
3.鸭洗净，去骨切成颗粒状。
4.鸭脚肉用生抽，盐，料酒，鸡粉，生粉腌制10分钟
5.青红泡椒切成段，大蒜切滚刀，大蒜切未，老姜成片。
6.水烧开倒入鸭肉煮约1分钟，捞出控干水分。
7.锅里放油烧热，加入豆瓣酱炒香，再倒入蒜未和姜片炒出香味。
8.倒入鸭肉块，加入料酒生抽，继续翻炒。
9.加入青红泡椒继续翻炒。
10.加入适量的清水，盖上盖子，用中火煮5分钟。
11.鸭肉块煮收汁后，加入大葱。
12.用清水沟兑生粉，淋入鸭肉里炒匀。
13.美味营养的泡椒鸭腿即可上桌。
小贴士
青红泡椒切好后用水浸泡一会，可以减轻它的辣味。
先腌制在再焯水的鸭肉特别滑嫩。
加入大葱后，炒的时间不要太长
。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:38:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:38:31";s:11:"update_time";s:19:"2018-03-06 09:38:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:793;a:21:{s:2:"id";s:3:"793";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"宝宝睡着了 还要换纸尿裤吗？";s:7:"content";s:2828:"　   关于给宝宝换纸尿裤，新手妈妈们有问不完的问题，就拿半夜是否需要给宝宝换纸尿裤来说吧，以下的这些困惑也许你也有哦：
　　每天半夜醒来发现宝宝的纸尿裤里都是鼓鼓的，尿液很多，要换吗?
　　宝宝睡得正香，但是纸尿裤湿了，是否需要叫醒他换纸尿裤呢?
　　如果半夜不给宝宝换纸尿裤，尿液浸泡小屁屁，岂不是会捂出红屁股?
　　如果叫醒宝宝换纸尿裤，醒了之后就睡不着了，闹腾一整夜，怎么办?
　　……
　由此可见，关于半夜是否该给宝宝换纸尿裤，妈妈们普遍有两个困惑，一个是担心宝宝得红屁屁;另一个是担心影响宝宝的睡眠。
　　• 一般来说，宝宝的纸尿裤湿了是要及时更换的，尤其是小宝宝以及皮肤特别敏感的宝宝。及时更换纸尿裤，能有效避免小屁屁长时间被捂着，对预防尿布疹有帮助，护理起来也会更轻松一些。
　　• 个别宝宝皮肤不敏感，但是睡着之后一碰就会醒，那么建议等宝宝醒来吃奶的时候再顺便换纸尿裤，一气呵成，那么对睡眠的影响也不会太大。
　到底是否需要换，其实还是看宝宝，顺应宝宝的特点来护理就好了。其实，大部分的宝宝适应能力都比较强，稍微捂一下又或者打扰一下，并没有太大的影响。如果实在担心尿湿的纸尿裤会让宝宝不舒服，那么在选择纸尿裤的时候就应该注意，要选择轻薄、吸收性好的纸尿裤。
　冬季换纸尿裤的注意事项
　　1、要注意保暖。
　　冬季半夜给宝宝换纸尿裤，一定要注意防止宝宝着凉。在换纸尿裤前先用被子盖住宝宝上身，湿巾提前打开，腰贴搭扣也打开。手凉的话建议先暖暖手，又或者将取暖器打开。
　　2、动作要轻柔。
　　个别宝爸宝妈因为担心宝宝换纸尿裤的过程中会着凉，因而动作非常迅速，以至于有时候掌握不到力度。半夜给宝宝换纸尿裤一定要轻柔，防止惊吓到宝宝。建议可以准备一盏小夜灯，柔和的灯光也更有利于宝宝再次入睡。
　　3、涂上护臀膏。
　　每次给宝宝换完纸尿裤，清理干净小pp之后，建议适当涂抹一些护臀膏，有隔离作用，对预防红屁屁都帮助，也能预防尿液、便便对宝宝小屁屁肌肤的刺激。
　　新手爸妈们还要注意，如果宝宝已经得了红屁屁，那么就不建议再用湿纸巾擦了，以免加重情况。
　　另外，给宝宝换纸尿裤，别等到用手摸到湿了才换!因为宝宝刚开始时尿量比较小，不能完全浸湿纸尿裤，等到摸到有湿意时，宝宝的小屁屁已经被尿液和便便刺激了好长时间了!";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 14:39:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 14:39:54";s:11:"update_time";s:19:"2018-04-08 14:39:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:538;a:21:{s:2:"id";s:3:"538";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"山药枸杞煲羊排";s:7:"content";s:1568:"山药枸杞煲羊排
今年的冬天感觉格外的寒冷。一场接一场的降温冻得人们缩手缩脚的，总想喝点热乎乎的汤羹来暖暖。
      冬季最好的、也最常用的进补食材就非“羊肉”莫属了。     
      羊肉 味甘而不腻，性温而不燥，具有补肾壮阳、暖中祛寒、温补气血、开胃健脾的功效，所以冬天吃羊肉，既能抵御风寒，又可滋补身体，实在是一举两得的美事。    
      这次我选用了羊排，搭配的是山药和枸杞简单的煲汤。汤汁呈浅浅乳白色，味道清爽鲜香；羊排软嫩，入口即化，山药爽滑回甜。这样一份山药枸杞煲羊排热热的端上桌，或盛于煲中边加热边食用 ，一定能立刻将严寒赶得无影无踪。
 
食材
· 主料
· 羊排300g、山药200g、枸杞15g、胡萝卜100克
· 辅料
· 大葱、姜片、料酒、花椒、盐、胡椒粉
步骤
1.将羊排剁成小块；胡萝卜切滚刀块；山药去皮切滚刀块后泡水
2.将羊排小块入冷水锅中
3.汆烫去浮沫后捞出
4.另起锅加入开水，下入汆烫过的羊排和葱段、姜片、料酒、及花椒数粒，大火烧开后小火慢煲40分钟
5.加入山药、胡萝卜和少量盐，继续煲15分钟
6.最后加入枸杞5分钟后起锅，撒上少许胡椒粉即可
7.出锅盛盘
小贴士：
1.山药削皮时要戴手套，以免过敏；切块后泡水防止氧化
2.羊肉汆烫时最好冷水下锅，这样去血水的效果更好，炖汤不浑浊
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:40:58";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:40:58";s:11:"update_time";s:19:"2018-03-06 09:40:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:794;a:21:{s:2:"id";s:3:"794";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"宝宝每天抱多久 才不会宠坏？";s:7:"content";s:2667:"新生宝宝最是幸福，吃了睡，醒了抱，全家人围绕着照顾着。家里的画风常常是这样的：宝宝醒了，来，妈妈抱，妈妈抱完奶奶抱，奶奶抱完爸爸抱，爸爸抱完爷爷抱，爷爷抱完哥哥抱……
　　但是，也有不少妈妈有疑问了：听说宝宝太经常抱着的话，容易被宠坏，以后要改可就难了，这是真的吗?以后是不是会养成抱的习惯啊?宝宝每天要抱多久才是合理的呢?
　　其实，关于宝宝每天抱多久的问题，还是要考虑具体的月龄和宝宝的需求。
0-3个月的宝宝
　　这个阶段的宝宝睡眠的时间比较长，一天大概有18-20个小时都在睡觉;所以非醒着需要换尿布、喂奶等特殊情况下，不要太频繁的抱宝宝。另外，3个月内的宝宝骨骼发育还未完全，脊椎和颈椎都很柔软，经常抱着的话不利于骨骼发育。
　　宝宝醒着不哭闹的时候，可以让他平躺在床上，减轻颈部负担。当然，宝宝喝奶的时候以及外出活动时，适当的抱能给与宝宝足够的安全感。
3-6个月的宝宝
　　这个阶段的宝宝每次吃奶过后睡觉的时间也会延长，可以不需要长时间抱着了。建议喂奶的时候抱着，喂完之后就放上宝宝的小床上去，有利于养成独立入睡的习惯。宝宝躺着的时候要注意周边环境的安全，比较对于已经会翻身的宝宝来说，一不留神就会有小意外发生。
　　当然，也可以在婴儿床头放上一个床铃玩具，吸引宝宝的注意力。
6个月以后的宝宝
　　这个阶段的宝宝对外界已经有明显的适应能力了，所以一般不建议长时间抱着他，在安全的范围内，可以适当地让宝宝趴一趴，爬一爬。宝宝没有抱的需求时，尽量少抱，有利于宝宝发育。
　　必要的时候还是需要适当抱宝宝，但是时间不宜过长。比如，抱着宝宝外出走动一下，晒晒太阳，有利于增强抵抗力，也有利于增加安全感和母子间的感情。月龄比较的小的宝宝，抱着的时候可以采用背巾，缓解妈妈腰部压力的同时，也能让宝宝更舒适。
　　对于能坐了的宝宝，外出时可以采用腰凳背带来抱着，方式多样。既能让宝宝与妈妈面对面，又能让宝宝面对周围环境，有利于增进亲子间的交流和对话，让宝宝放松，也有利于拓宽宝宝的视野，对刺激视觉神经发育有帮助。
　　要适当给予宝宝爱的抱抱，但是宝宝大了之后，也要懂得适时放手，讲究时机和方法去抱，让宝宝更自然发展。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 14:41:23";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 14:41:23";s:11:"update_time";s:19:"2018-04-08 14:41:23";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:539;a:21:{s:2:"id";s:3:"539";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"什锦虎皮蛋";s:7:"content";s:969:"什锦虎皮蛋
从小对虎皮蛋的印象最深刻，每次”吃大席“时最期待的一道菜就是虎皮鸡蛋。鸡蛋通过油炸会有更加突出的香味。
食材
· 主料
· 鹌鹑蛋20个、黑木耳50克、胡萝卜半个 
· 辅料
· 红椒1个、青椒1个、姜1块、蒜6个、盐1茶匙、生抽半汤匙、蚝油1汤匙、剁椒半汤匙、料酒1汤匙、油适量
步骤
1.黑木耳泡发洗净撕小朵，胡萝卜切片，红辣椒切段，青椒切块。
2.鹌鹑蛋放入油锅大火炸金黄。
3.炸好的鹌鹑蛋备用。
4.油倒掉留少许炒香姜蒜。
5.放入鹌鹑蛋，木耳，胡萝卜炒均匀。调入盐生抽，蚝油。
6.放入料酒，剁椒。大火炒均匀。
 
7.放入青红辣椒炒断生即可。
小贴士
小贴士
1、炸过的鹌鹑蛋很好吃，但是炸的时候要小心，鹌鹑蛋要晾干的话比较不容易爆。
2、炸鹌鹑蛋和鸡蛋，都要冷油的时候就放进去，不会爆。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:41:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:41:35";s:11:"update_time";s:19:"2018-03-06 09:41:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:795;a:21:{s:2:"id";s:3:"795";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:41:"宝宝口水滔滔不绝 4招轻松解决";s:7:"content";s:2208:"  宝宝到了4个月的月龄，很多妈妈就会发现他们开始流口水了。嘴巴、脸颊、小手甚至衣服上可能无时无刻都沾满了口水。其实流口水是件好事，证明宝宝们不再处于新生儿期，他们已经迈向一个新的生长发育阶段了。
　　然而，若是宝宝口水泛滥，妈妈们就要注意适当护理宝宝，避免口水对宝宝娇嫩的皮肤产生刺激，引起口水疹。所以，应对宝宝这个特殊时期“滔滔不绝”的口水，妈咪们赶紧来学学这些护理小妙招吧。
　  1. 及时擦拭口水。
　　宝宝的口水若是长时间停留在皮肤上，即使风干后也会对皮肤进行侵蚀。宝宝的皮肤本身就很娇嫩，很容易变得发红干燥，甚至会起疹子，就是俗称的“口水疹”。妈咪们可以用柔软的手帕或者宝宝专用的干湿两用巾，及时给宝宝擦拭口水，保持嘴角及周边的皮肤干燥。
　　2. 对口水浸泡的皮肤进行护理。
　　为了防止宝宝的皮肤被口水“侵袭”变得发红、干燥和起疹子，妈咪们在给宝宝擦拭干净口水后，可以用婴儿专用的护肤霜，给宝宝口水浸泡过的地方涂上薄薄一层，缓解口水对皮肤带来的不适。
3. 选用口水巾或者围嘴。
　　为了防止口水污染宝宝的衣服，妈妈们可以给宝宝佩戴口水巾或者围嘴。市面上有一些三角口水巾，造型时尚可爱，既可以为宝宝增添萌萌的装扮，又可以为宝宝吸干流下的口水，保持衣服干净，一举两得。
4. 让宝宝适当磨磨牙。
　　很多半岁的宝宝口水增多，多数因为要长小乳牙了。小乳牙的萌出会令牙龈肿胀发痒，继而引发唾液增多。妈咪们可以给宝宝准备硅胶牙胶，让宝宝通过啃咬的方式促进乳牙萌出，乳牙一旦萌出，流口水的情况就会缓解不少。
　　流口水是每个宝宝成长的必经阶段，1岁之后的宝宝各项发育趋于完善后，就会自我控制不再让口水泛滥了。然而1岁前这个特殊时期，妈咪们需要对宝宝做好护理，运用这些小妙招帮助宝宝们轻松度过这个阶段。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 15:03:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 15:03:45";s:11:"update_time";s:19:"2018-04-08 15:03:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:540;a:21:{s:2:"id";s:3:"540";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"　丝瓜排骨汤";s:7:"content";s:596:" 
　　丝瓜排骨汤
　　原料：丝瓜1条、排骨半斤、桂圆肉5钱、蜜枣3粒、盐适量。
　　做法：
　　1、丝瓜去皮洗净、切条状;排骨切块后洗净，放入滚水川烫备用。
　　2、全部材料放入滚水中，先用大火煮十分钟，再转小火煲煮两小时，加入盐调味即可。
　　功效：此汤具有减肥护肤、止咳润燥的功效，多喝此汤可以清润养颜，止咳润燥，减肥护肤，于日常生活中饮食，可令肌肤细嫩，容颜娇艳，而且汤味清甜、滋润降火，是女性养颜的好汤。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:42:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:42:22";s:11:"update_time";s:19:"2018-03-06 09:42:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:796;a:21:{s:2:"id";s:3:"796";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"宝宝哭闹撒泼 聪明妈妈这样做";s:7:"content";s:1870:"宝宝哭闹尖叫，倒地撒泼的场景，相信大家应该都不陌生。
　　对于宝宝情绪爆发的这种场景是十分常见的，尤其容易发生在1-3岁的宝宝身上，因为这个年龄段的宝宝还没有能力表述和管理自己的情绪，有些时候也可能是宝宝希望通过一些夸张的行为来表述自己强烈的诉求或愿望。
要是多次出现这样的情况，爸妈你们就不得不多了解一下，解决宝宝哭闹的问题，什么方法才是更好的呢?
其实根据不同年龄的宝宝满足的程度也得不同——
　　▪ 0-1岁：无条件满足他们的需求
　　1岁前的宝宝，没有办法分辨什么是合理的需求，什么是不合理的需求。而这时候的宝宝还不会说话，没办法和爸妈沟通，当需求一旦没有被满足，他们就会觉得很无助，只能不停的哭闹。
　　所以，面对0-1岁的宝宝，爸妈们需无条件满足他们一切的需求。
　　▪ 1-3岁：尽量满足他们的需求
　　1-3岁的宝宝已经顺利的和别人交流，同时也有了自我意识，但对于控制欲望的能力他们还没完全掌握，面对不对满足的时候还是不自主的会撒泼哭闹。
　　所以，面对这阶段的宝宝，我们需要一边和他讲道理，一边看情况满足他们的需求，安抚情绪的同时以达到教育的目的。
　　▪ 3岁以上的宝宝：要告诉他们不被满足的原因
　　3岁以上的宝宝，已经能和爸妈正常交流了，也能适应和明白爸妈对其一些不合理的需求时的拒绝了。
　　所以，要是此时宝宝因为想做某事或想要某物而撒泼哭闹时，爸妈们不能一味的满足了，要学会和他们讲道理，告诉他们拒绝的理由，这件事情不合理的地方在哪里，这样才是避免哭闹有效的办法。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 15:06:47";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 15:06:47";s:11:"update_time";s:19:"2018-04-08 15:06:47";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:541;a:21:{s:2:"id";s:3:"541";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"酸辣藕丁做法";s:7:"content";s:907:" 
酸辣藕丁
现在又到了莲藕上市的季节。脆嫩的莲藕也是秋季很受欢迎的时令蔬菜。
中医认为，藕是进补的保健食品，既可食用，又可药用。生食能凉血散淤，熟食能补心益肾，可以补五脏之虚，强壮筋骨，滋阴养血。同时还能利尿通便，帮助排泄体内的废物和毒素。
主料:莲藕1根 
辅料:香菜2根、姜1块、苹果醋1汤匙、白糖1茶匙、盐1茶匙、香辣油2汤匙、淀粉2茶匙、鸡精1/2茶匙
步骤:
1.苹果醋，白糖，盐，淀粉勾兑在一起。
2.辣椒切圈用水浸泡片刻沥干。姜切片，香菜切段。
3.连肉切丁泡水沥干备用。
4.锅里放姜片，香辣油，小火煸炒姜片微黄。
5.倒入藕丁和辣椒圈，大火爆炒至藕丁7成熟。
6.调入勾兑好的汁。大火翻炒到藕丁全熟，汁液粘稠明亮。
7.出锅放鸡精和香菜即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:42:51";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:42:51";s:11:"update_time";s:19:"2018-03-06 09:42:51";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:797;a:21:{s:2:"id";s:3:"797";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"宝宝为啥吐奶？新妈该知道这些";s:7:"content";s:3289:"有不少新手妈妈都遇到过许多相似的问题，其中宝宝吐奶就是让妈妈们普遍困惑的问题之一。
　　有妈妈说：我家宝宝每次喂完奶就要吐奶，是不是生病了啊?还有妈妈说：我家宝宝偶尔喂完奶之后，会突出一大口来，为什么会这么吐奶?
关于这一点，小编有必要先给妈妈们科普一下，吐奶和溢奶有什么区别!
吐奶和溢奶的区别?
人们习惯性的把奶汁从宝宝口里流出来的现象成分吐奶，其实也是有区别的。
吐奶是胃里食物被强有力排空的现象，所以量会比较多，一般会有生理性的吐奶以及肠道疾病导致的吐奶;普遍是因为进食过多、吃奶后平躺等导致的，偶尔吐奶精神也很好，那么属于正常情况。
溢奶是一种比较常见的生理现象，指的是食道或者胃里的容物不由自主地被逆流到口腔外的现象，量比较小，多半是因为吃奶的时候吸进了空气导致的，喂奶后经常打嗝的宝宝容易出现溢奶。
其实，婴儿的胃不像大人那样垂向下方，而是呈水平位，胃的容量小，而且食物也容易返回贲门处，轻微吐奶和溢奶是没有很大的区别的，也不需要特别治疗，只需要及时用纱布帮宝宝清洁干净口腔即可。
宝宝吐奶怎么办?
1、喂养不当
大部分宝宝吐奶是因为喂养不当，比如喂奶不定时，吃得过多，又或者进食不够等等，容易使胃的运动缺乏规律性。
对策：不要一次性给宝宝吃太饱，另外，妈妈也要控制宝宝吃奶的速度。母乳喂养的话，可以用手指上下压住，这样能减缓吃奶速度;奶瓶喂奶的话，可以换一个合适的奶嘴。
2、吸入空气
宝宝喂奶之前或者喂奶之后哭得太厉害，容易吸进去过多的空气，会造成胃部压力，从而出现吐奶、溢奶的情况。
对策：喂奶之后，可以竖抱宝宝，让宝宝趴在妈妈的肩膀上，另一只手轻轻拍拍后背，帮助宝宝打嗝，有利于防止吐奶。喝奶粉的宝宝可以选择一个防胀气吐奶的奶瓶，独特的设计能让宝宝吃奶更轻松些。
3、喂奶后肚子受压迫
妈妈给宝宝喂完奶之后，会换一个姿势抱宝宝，又或者逗宝宝笑，有时候可能会压迫到宝宝的肚子，这样也容易引起吐奶。
对策：喂奶过后可以让宝宝斜躺一会儿。刚喂完奶后，不要给宝宝立刻翻身。
4、喂奶姿势不对
容易引起宝宝吐奶的喂奶姿势包括仰卧、坐着喂奶，最佳的喂奶姿势应该是让宝宝身体倾斜45度，并且喂奶过后不要马上平躺，可以按原来的姿势坐一会儿，又或者竖抱一会儿。
对策：为了让妈妈们喂奶更方便，也为了减少宝宝吐奶的情况发生，可以准备一个专门的喂奶枕头，妈妈舒服宝宝也舒服。
宝宝常常吐奶或溢奶的话，妈妈们可以给宝宝垫一块口水巾，这样能防止弄脏衣服以及弄湿皮肤。
另外，一般情况下，0-4个月的宝宝想要完全终止吐奶比较困难，但平时可以采取以上的做法来有效避免;一般在4-6个月左右，宝宝的肠胃功能发育逐渐完善，吐奶的现象就会逐渐减少啦，妈妈们别担心!";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 15:09:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 15:09:17";s:11:"update_time";s:19:"2018-04-08 15:09:17";s:14:"recommend_time";s:19:"2018-04-26 10:13:37";}i:542;a:21:{s:2:"id";s:3:"542";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"蒜蓉粉丝蒸娃娃菜";s:7:"content";s:1068:" 
蒜蓉粉丝蒸娃娃菜 
娃娃菜富含胡萝卜素、B族维生素、维生素C、钙、磷、铁等，白菜中的微量元素锌的含量不但在蔬菜中名列前茅，就连肉蛋也比不过它。其药用价值也很高，中医认为其性微寒无毒，经常食用具有养胃生津、除烦解渴、利尿通便、清热解毒之功效。
    
主料   
娃娃菜1棵 、粉丝一小把、大蒜一整头   
    
辅料   
生抽1汤匙、白糖1茶匙、鸡精2g、红甜椒碎适量、小香葱末适量   
    
    
蒜蓉粉丝蒸娃娃菜的做法
1. 粉丝用温水泡10几分钟泡软捞出沥水盛盘，娃娃菜择去外面一层的叶子，洗净均匀切8瓣，摆在粉丝上。
2. 大蒜剥皮洗净切去蒂，剁碎末，放入三成热的油锅中，调入生抽、白糖、鸡精和少许清水（或高汤）炒匀，待煮开后关火，制成蒜蓉汁。
3. 将蒜蓉汁用勺子浇在娃娃菜上。
4. 将盘子放入蒸锅中，锅开后，大火蒸12分钟左右，出锅后撒上红甜椒、香葱末装饰一下~";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:43:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:43:17";s:11:"update_time";s:19:"2018-03-06 09:43:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:798;a:21:{s:2:"id";s:3:"798";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"背奶时应该如何消毒吸奶器？";s:7:"content";s:1649:"　  背奶不是个轻松活儿，每天大包小包背着去上下班不说，还得工作中找时间出来挤奶，挤完后又会衍生出一个新的担忧：挤奶器需要清洗消毒么?
　　如果要，那每天要挤上个三两次，清洗得多麻烦;如果不要，那挤出来的母乳会不会就带细菌了，好苦恼!
　　那么，背奶时真的每次挤完奶都需要消毒吸奶器吗?
　　其实，不是每次吸奶后都需要消毒吸奶器的~只要在每次吸奶后清洗一下吸奶器就可以了。
简单的清洗，相信也不需要多做教导了，至于如何仔细的清洗消毒吸奶器，我们下面就和大家说说。　
1. 吸奶器使用后，尽快用冷水冲洗每个接触过母乳的部件，让母乳不附着在吸奶器上。
2. 用奶瓶专用洗洁精清洗零部件，然后用热水冲洗每个部件10-15秒，避免洗洁精残留。
3. 清洗后的部件可以放在干净的纸巾或者专门的干燥架上自然风干。
4. 部件干了以后就可以组装起来以备下次使用。
5. 再次组装时，手注意尽量不要碰到有可能直接接触母乳的部件内部就可以了。
另外，如果遇到以下这种情况：宝宝得了鹅口疮，就建议每天都煮沸消毒。
其实，就是上面提及过的步骤：在清洗之后再把吸奶器部件放在煮沸的水里5-10分钟(或者按照你的吸奶器说明书里提示的时间)，然后再风干。
如果是平时就不需要了，吸奶后把吸奶器用干净的袋子装好放进冰箱或者冰包里，等下一次吸奶的时候直接使用，回到家以后才进行清洗消毒即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 15:11:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 15:11:08";s:11:"update_time";s:19:"2018-04-08 15:11:08";s:14:"recommend_time";s:19:"2018-04-26 10:13:37";}i:543;a:21:{s:2:"id";s:3:"543";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"养生小吃做法";s:7:"content";s:574:"现在是秋冬季节，空气比较干燥。今天小编给大家分享一种补水，养生的小吃的做法。
糖水苹果罐头
食材
· 主料
· 苹果2个 
· 辅料
· 冰糖 
步骤
1.苹果二个
2.去皮
3.去核
4.切成自已想要的小块
5.我这刀具的问题，苹果氧化快，放一盘清水，切好的苹果放入其中浸泡，清水没过水即可。
6.砂锅放入三碗水，烧开，加入苹果
7.煮至滚后，加入适量冰糖
8.待冰糖融化，苹果变软，夹一块尝尝，到自已喜欢的软硬度和甜度即可关火。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:44:00";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:44:00";s:11:"update_time";s:19:"2018-03-06 09:44:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:799;a:21:{s:2:"id";s:3:"799";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"背奶要背多久才合适？答案在这";s:7:"content";s:2224:"母乳喂养对于宝宝来说有多少好处，相信也不需要我们一再的强调了。
　　但对于宝宝5个月左右大时就要结束产假回到职场的妈妈来说，这可谓是非常煎熬的事情了。
　　因为工作还是得工作的，可是又不想孩子几个月大就人工喂养，明明自己也还有母乳，而往往有这样苦恼的妈妈们都会选择了做一件事情，那就是背奶。
　　一些前期的准备，如背奶需要的工具，母乳怎么储存，这些疑问相信需要背奶的妈妈们都做过多方面的了解了。
　　而今天想和大家来讨论的是，背奶到底要背多久才合适呢?
　　如果宝宝愿意吃母乳，而妈妈们在背奶的过程中产奶量也没有减少，那么妈妈们是可以一直背奶下去的，直到宝宝不爱吃或者你因某些客观因素而不能背奶为止。
　　另外，有些妈妈会觉得一周上五天班，而每当到了周四、周五就会开始觉得自己的奶水减少了，但如果周末亲子喂了宝宝之后，周一、周二又会明显感觉奶水充裕了。
　　其实，这就是亲喂的效果!所以，上班以外的时间都建议妈妈们都亲喂，因为这样能更好的维持泌乳。
　　因为吸奶器吸奶其实达不到给宝宝亲喂这种，能良好刺激乳房产奶的效果。所以妈妈休息的时候，能多亲喂就多亲喂，上班的时候能多吸奶就多吸奶。
　　而这些步骤做好了，之后宝宝要开始添加辅食，这方面的压力就会减少很多，那时候你会发现自己的身体和乳房能够调节挺好的。
　　对宝宝的喂养，建议妈妈们都能尽可能坚持母乳，因为母乳的确拥有太多优质的营养素，能为宝宝的成长提供很必要和健康的营养供给。
　　同时，背奶妈妈们要对自己有足够的自信，不要给自己太大的压力，相信自己的能力。
　　重新投入工作，可能会有稍许不适应，能力滞后的状态，所以调整好自己的心态很重要，因为这样也会影响妈妈们的泌乳状态。
　　放轻松，相信各位背奶妈妈们即使重返职场也可以做到工作哺乳两不误的。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 15:13:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 15:13:16";s:11:"update_time";s:19:"2018-04-08 15:13:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:544;a:21:{s:2:"id";s:3:"544";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"豌豆鸡丁做法";s:7:"content";s:923:"豌豆鸡丁
简介
鸡胸脯肉蛋白质含量较高，且易被人体吸收入利用，有增强体力，强壮身体的作用，所含对人体生长发育有重要作用的磷脂类，是中国人膳食结构中脂肪和磷脂的重要来源之一。
食材
· 主料
· 鸡胸脯一块、青豌豆200克、胡萝卜50克、泡发黑木耳50克
· 辅料
· 油、盐、生粉、料酒、又伊鲜调和油、葱、姜、蒜
步骤
1.鸡胸脯肉切成丁， 
2.加入料酒，生粉，又伊鲜调和油拌匀腌制十分钟左右
3.葱姜蒜切末，胡萝卜切丁，泡发好的黑木耳撕成小块。
4.起锅烧水，水开后先下入豌豆煮五分钟，再下入胡萝卜煮三分钟，一起捞出备用
5.另起锅烧油，热锅冷油炒至鸡丁变白
6.加入姜蒜末炒香
7.加入木耳炒三十秒左右。
8.加入豌豆和胡萝卜丁炒三十秒
9.加入食盐撒入小葱炒匀即可出锅。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:44:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:44:32";s:11:"update_time";s:19:"2018-03-06 09:44:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:545;a:21:{s:2:"id";s:3:"545";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"香辣酱猪蹄";s:7:"content";s:1318:"香辣酱猪蹄
猪蹄中的胶原蛋白质在烹调过程中可转化成明胶,它能结合许多水，从而有效改善机体生理功能和皮肤组织细胞的储水功能，防止皮肤过早褶皱，延缓皮肤衰老。猪皮中含有大量的胶原蛋白质在烹调过程中可转化成明胶，明胶具有网状空间结构，它能结合许多水，增强细胞生理代谢。
食材
· 主料
· 猪蹄300克、猪皮200克
· 辅料
· 辣豆酱2勺、蒜粒、生姜、桂皮1段、香叶2片、八角2个、冰糖、黄酒、生抽 
步骤:
1.材料大集合
2.锅里倒入清水把猪蹄，猪皮焯水，洗净，沥干。（一定要沥干，猪皮接触糖浆会噼里啪啦）
3.熬糖色，锅里加一点水倒入冰糖熬到琥珀色
4.倒入猪蹄和猪皮翻炒，倒入姜蒜翻炒，再倒入香料翻炒出香味，倒入料酒和生抽翻炒
5.锅里加入一小碗清水（可以啤酒代替）倒入加两勺辣豆酱，翻动一下盖锅盖，沸腾就关火
6.把炒锅里的食物全部倒入高压锅，加水没过食材，高压大火10分钟，小火20分钟。关火，没气后装盘
小贴士:
装盘后自由发挥，让你的餐桌有道风景线，秀色可餐。
猪蹄口感:香糯不失嚼劲，脱骨容易不塞牙，香辣的胶原蛋白，不一样的体验。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:45:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:45:12";s:11:"update_time";s:19:"2018-03-06 09:45:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:801;a:21:{s:2:"id";s:3:"801";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红枣小米粥";s:7:"content";s:1398:"小米又称粟米，我国北方许多妇女在生育后，都有用小米加红糖来调养身体的传统。小米熬粥营养价值丰富，有“代参汤”之美称。由于小米不需精制，它保存了许多的维生素和无机盐，小米中的维生素B1可达大米的几倍；小米中的无机盐含量也高于大米。小米因富含维生素B1、B2等，具有防止消化不良及口角生疮的功能。小米具有防止泛胃、呕吐的功效。它还具有滋阴养血的功能，可以使产妇虚寒的体质得到调养，帮助她们恢复体力。中医认为小米味甘咸，有清热解渴、健胃除湿、和胃安眠等功效。红枣富含维生素C，可以提高孕妇身体免疫力。好了，送上今天的这款小米红枣粥，喜欢的可以参考一下哦。
主料:·小米200克 
辅料:·冰糖、红枣
步骤:
1.备好红枣、小米。
2.红枣提早用清水泡洗一下。
3.砂锅加适量清水。
4.将泡洗好的红枣下锅。
5.大火煮至红枣出味
6.再将小米洗净下锅。
7.先大火煮开，再转小火煮透。
8.如有溢锅，开盖搅拌一下。
9.煮至小米粥稠香。
10.加适量冰糖提味即可。
11.这样子一份红枣小米粥就完成了。
小贴士:
为什么先煮红枣，这是为了让红枣更加的出味。然后小米也是易熟的食材，煮制的时间跟红枣的完全不一样哦。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 14:47:39";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 14:47:39";s:11:"update_time";s:19:"2018-04-09 14:47:39";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:546;a:21:{s:2:"id";s:3:"546";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"雪梨百合山药粥";s:7:"content";s:714:" 
　　雪梨百合山药粥
　　原料：冰糖适量、山药适量、鲜百合适量、雪梨适量、大米适量。
　　做法：
　　1、大米洗净，泡30分钟。雪梨洗净，去核，切块;鲜百合掰成一瓣一瓣，洗净;山药去皮，切成块。
　　2、砂锅中放水，置火上，水开后，放大米，开锅后，放山药，雪梨、冰糖煮至米烂。放百合煮5分钟，关火即可。
　　功效：百合滋阴化燥，给肌肤补水，鲜品富含粘液质，其具有润燥清热作用，山药性味甘、平，有健脾、补肺、固肾、益精强筋骨之功效。三者放一起煲出的粥，具有滋阴润肺止咳得功效，绝对适合这个季节
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:45:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:45:34";s:11:"update_time";s:19:"2018-03-06 09:45:34";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:802;a:21:{s:2:"id";s:3:"802";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"红枣首乌芝麻粥";s:7:"content";s:1001:"·营养价值: 大黄素、脂肪油、淀粉、维生素A、维生素C、维生素B2、钙、铁、磷
·适宜人群: 适宜血亏虚导致头发皂白、脱发、谢顶者食用
·禁忌人群: 大便清泄及有湿痰者不宜食用
所需材料:  何首乌10克、红枣20克、芝麻少许、大米100克、红糖10克
做法:
1何首乌如果，倒入一碗水熬至剩半碗，去渣待用；红枣洗净去核；大米泡发洗净。
2锅置火上，注水后，放入大米，用大火煮至米粒开花。
3倒入何首乌汁，放入红枣、黑芝麻，用小火熬至粥成，放入红糖入味即可。
功效与作用:
1红枣有补中益气、养血安神、缓和药性的功能。
2首乌益肝，敛血滋阴；治腰膝软弱，筋骨酸痛，截虚疟，止肾泻，除崩漏，解带下。
3芝麻具有润肠、通乳、补肝、益肾、养发、强身体、抗衰老等功效。
4红枣首乌芝麻粥有生发乌发、补血健体、润肤抗衰、强健筋骨的作用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 14:50:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 14:50:11";s:11:"update_time";s:19:"2018-04-09 14:50:11";s:14:"recommend_time";s:19:"2018-04-26 10:13:37";}i:547;a:21:{s:2:"id";s:3:"547";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"滋补鸽子汤";s:7:"content";s:903:"滋补鸽子汤
 
我国民间有“一鸽胜九鸡"的说法。中医学认为鸽肉有补肝壮肾、益气补血、清热解毒、生津止渴等功效。鸽子汤很滋补，和西洋参、黄芪一起炖是大补的汤。在秋冬多喝鸽子汤，可以增强体质，增加皮肤弹性，改善血液循坏，让你秋冬天也美美的。
食材
主料
老鸽1只 
辅料
黄芪8片、西洋参2根、枸杞15粒、姜1块、葱1段、盐1茶匙、胡椒粉1茶匙 
步骤
1.鸽子开水冲烫一下，姜切片，葱切段。
2.鸽子和葱姜，西洋参黄芪一起放入煲内，煲一小时。煲的过程中不时的去撇浮沫和油花。保证汤清淡。
3.调入盐，胡椒粉继续煲一小时。
4.出锅放枸杞子即可。
小贴士
小贴士
1、新鲜鸽子不要焯水，用开水烫一下去血污即可。
2、砂锅煲汤不损失营养。不建议用铁锅。
 
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:46:02";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:46:02";s:11:"update_time";s:19:"2018-03-06 09:46:02";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:803;a:21:{s:2:"id";s:3:"803";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红枣青菜粥";s:7:"content";s:1299:"·营养价值: 富含维生素A、维生素C、铁、环磷酸腺苷等营养元素
·适宜人群: 一般人群皆可食用，特别是缺铁性贫血人群更应食用。
·禁忌人群: 痰多、大便秘结者不宜食用。
 所需材料: 红枣15克青菜15克大米50克
做法:
1将大米淘洗干净后用冷水浸泡30分钟，沥干水分后备用。
2将干红枣放入水中浸泡30分钟，然后洗干净放入锅中，加入清水煮15-20分钟。
3将青菜洗干净后切碎，煮熟的红枣则去掉红枣皮和核。
4锅中加入适量的水后放入大米、红枣、青菜，先用大火煮沸后转小火熬煮，待米粥烂熟即可关火。
功效与作用:
1防治贫血此粥含有丰富的铁，对于缺铁性贫血人群来说可以多加食用。
2健脾和胃此粥含有丰富的维生素A、维生素C、蛋白质等营养成分，具有健脾和胃、补气血的功效。
3增强免疫力青菜中含有宝宝成长所需的维生素、胡萝卜素、钙、铁等，有助于增强宝宝的免疫力。
4防过敏红枣中含有大量的环磷酸腺苷，对宝宝常见的过敏症状有一定的辅助治疗效果。
5强身健体此粥含有多种营养成分，能补充宝宝成长发育的营养素，宝宝适量食用此粥，对健康十分有益。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 14:54:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 14:54:35";s:11:"update_time";s:19:"2018-04-09 14:54:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:548;a:21:{s:2:"id";s:3:"548";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"自制酸奶做法";s:7:"content";s:1887:"自制酸奶
酸奶营养又美味，深受大家的喜爱，酸奶比牛奶营养更丰富，且容易消化和吸收，喝酸奶有四大功效：饮用酸奶可克服乳糖不适应症，酸奶可以降低胆固醇，酸奶对便秘和细菌性腹淀有预防作用，酸奶具有美容作用。酸奶是以牛奶为原料，添加乳酸菌，经过发酵而凝固形成的一种乳制品。但是市面上卖的酸奶多是添加了各种添加剂来增加浓稠度，我看了一下某品牌的风味酸奶，包装盒上面标示了各种食品添加剂，果胶、结冷胶、乙酰化二淀粉磷酸酯、双乙酰酒石酸单双甘油脂，食品用香精。然而自己在家做的酸奶，只有两样东西，看清楚，是两样东西！纯牛奶和酸奶发酵剂。做出来的酸奶浓稠，滑滑的。
食材
· 主料
· 纯牛奶980克 
· 辅料
· 酸奶发酵菌1克 
步骤
1.准备好牛奶、酸奶发酵菌、糖（我做的时候没有加糖），将炖盅和盛牛奶的盆子，汤匙用刚煲好的开水烫两三次。
2.盆里倒入少量牛奶
3.将酸奶发酵菌倒入
4.用汤匙搅拌，使发酵菌全部溶解于牛奶里
5.然后再倒入剩余的牛奶，搅拌几下
6.将牛奶倒入到炖盅里
7.盖上盖子，机子里加入适量的45度水，将炖盅放入
8.选择酸奶档，机子显示9个小时
9.时间到，将炖盅取出，这时候可以吃了。不过，放入冰箱冷藏炖化后更美味
小贴士
制作方法非常简单，可以用电炖盅（当然，前提是你的炖盅有酸奶键），可以用面包机（现在好多品牌的面包机都有酸奶功能），还可以用酸奶机~~~~~，只要你有合适的温度，只能做出来，我做过N次，从来没有失败过。如果你做的酸奶失败了，可能容器没有高温烫过，可能酸奶发酵剂失效了，也有可能温度不达标。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:46:58";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:46:58";s:11:"update_time";s:19:"2018-03-06 09:46:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:804;a:21:{s:2:"id";s:3:"804";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"红 枣 糕";s:7:"content";s:1196:"主料: 去核大枣50克 、牛奶60克、鸡蛋4个、红糖120克、白糖30克 、低筋粉150克、盐3克、泡打粉5克、色拉油80克 
做法:
1. 大枣泡开，去核洗净，切成小丁。
2. 浸泡在牛奶中，最好让牛奶全部渗进红枣中。
3. 鸡蛋打在桶里，放入红糖跟白糖。
4. 先中速打溶糖，然后快速打成浓稠状。
5. 减慢速度打两三分钟，把大泡泡打成小泡泡。
6. 加入牛奶枣和色拉油，慢速打匀。牛奶红枣一加进去就没影了。
7. 筛入低粉和泡打粉，快速翻拌均匀。
8. 倒入铺油纸的烤盘中，轻磕出大气泡。
9. 烤箱预热170度，中层上下火，烤35分钟。
小贴士：
1. 红枣也可以换成枣泥，我喜欢用红枣颗粒，因为我没有枣泥，哈哈。
2. 你也可以全用红糖，就是150克，我将其中的30克换成了白糖，所以打发的过程，颜色会变浅，但成品颜色适中，很漂亮，我这个图片一点都没修，看着是不是很舒服的感觉。
3. 全蛋不好打发，用带桶的打蛋器要全程盯着，打到纹路非常明显，打蛋器提起来面糊滴在桶里不会马上消失，就表示打发好了。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 14:57:20";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 14:57:20";s:11:"update_time";s:19:"2018-04-09 14:57:20";s:14:"recommend_time";s:19:"2018-04-26 10:13:37";}i:549;a:21:{s:2:"id";s:3:"549";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"阿胶酒营养价值";s:7:"content";s:763:"阿胶酒
· 营养价值: 
每日2次，每次饮服10-20毫升
· 适宜人群: 
适用于血虚萎黄，眩晕，心悸等；或肺虚火盛、温燥伤肺、热病伤阴等所致的咽干痰少或痰中带血
· 禁忌人群: 
无明显禁忌，少儿不宜饮用
阿胶酒 所需材料
阿胶100克、52°黄酒500毫升
阿胶酒的制作方法
将阿胶与黄酒放沙锅内，在文火上煮至200毫升，待凉，备用。
阿胶酒的功效与作用
1补血养血滋阴润肺，补血养血，止咳止血。
2缓解咽喉不适适用于血虚萎黄，眩晕，心悸等；或肺虚火盛、温燥伤肺、热病伤阴等所致的咽干痰少或痰中带血。
3阿胶酒阿胶与酒合用，共奏滋阴润肺，补血养血，止咳止血之功。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:52:47";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:52:47";s:11:"update_time";s:19:"2018-03-06 09:52:47";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:805;a:21:{s:2:"id";s:3:"805";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红薯炒玉米";s:7:"content";s:1135:"红薯能使人“长寿少疾”，且能益脾胃，强肾阴，是非常适合干燥寒冷的秋天食用，对身体非常有好处。玉米在所有主食中，玉米的营养价值和保健作用是最高的，有调中开胃，益肺宁心，清湿热，利肝胆，延缓衰老等功能。此款菜肴为秋季养生美味，有健脾胃，养肾阴，去秋燥等功效，是老少皆宜的的营养佳肴。
主料:·红薯200克、熟玉米粒200克、红椒30克、青豆30克
辅料:·橄榄油、盐、白糖2克、胡椒粉、水淀粉、鸡精
步骤:
1.准备好所有的食材。
2.青豆煮上2-3分钟备用。
3.再把红薯丁煮上2分钟沥干水分。
4.炒锅倒入橄榄油。
5.爆香葱花。
6.倒入红薯丁翻炒片刻。
7.加入少许糖。
8.然后加入青豆，玉米粒淋入少许清水继续翻炒片刻。
9.加入少许胡椒粉翻炒。
10.加入红椒。
11.加入鸡精。
12.淋入水淀粉翻炒均匀关火。
小贴士:
青豆煮的时候可加一些盐，煮出来的青豆颜色更加碧绿，而且煮过的青豆也可缩短炒制的时间。红薯焯烫可去掉一些淀粉。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:01:44";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:01:44";s:11:"update_time";s:19:"2018-04-09 15:01:44";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:550;a:21:{s:2:"id";s:3:"550";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"艾叶饺子做法";s:7:"content";s:984:" 
艾叶饺子
· 食疗功效: 
养肝补血、驱寒祛湿
· 营养价值: 
氨水、乙醇、萘、葵酸、乙内酰尿
· 适宜人群: 
特别适合于贫血患者食用。
· 禁忌人群: 
阴虚血热者慎用。
主要食材 
艾叶 ( 100克 )、猪肉馅 ( 200克 )、饺子皮 ( 适量 )、蛋清 ( 1个 )
艾叶饺子的做法
1艾叶洗净，沸水汆烫，沥干剁碎；葱姜蒜剁碎。
2将猪肉馅、艾叶、蛋清、调味料、花生油搅匀成饺子馅。
3最后将擀皮，将馅放入饺子皮中包好，入锅大火蒸20分钟即可。
艾叶饺子的功效与作用
1猪肉含有丰富的蛋白质、脂肪、碳水化合物、钙、铁等成分，是营养滋补之品。
2艾叶能理气血、温经脉、逐寒湿、止冷痛，所以为妇科要药。主治月经过多、崩漏带下、妊娠胎漏等。
3艾叶饺子是民间不错的一道菜谱，对于感冒发烧的患者起着治疗的作用，能有效增强免疫力。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:53:58";s:5:"views";s:2:"17";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:53:58";s:11:"update_time";s:19:"2018-03-06 09:53:58";s:14:"recommend_time";s:19:"2018-03-07 09:02:45";}i:806;a:21:{s:2:"id";s:3:"806";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红 烧 猪 尾";s:7:"content";s:848:"猪尾由皮质和骨节组成，皮多胶质重，口感特别好,具有补阴益髓的效果，可改善腰酸背痛，预防骨质疏松。
主料:·猪尾巴1条 
辅料:·生抽2勺、老抽1勺、蚝油1勺、沙茶1勺、红糖2勺、生姜4片、葱头、2颗 
步骤:
1.家里人少，所以只做了1条的量
2.先将猪尾巴冷水下锅，过一下水去掉血水
3.把所有的酱料调好
4.把过好水的猪尾巴和酱料放入高压锅，加少量的水
5.高压锅先大火烧开，然后再用中火来烧，大概20分钟就可以了（根据自己做的量还有用的水开定时间哦，高压锅的弊端是看不到汤汁所以要小心点别烧胡了）
6.开锅，烫汁收得刚刚好，很粘稠，猪尾巴很软很糯（因为家里有小孩，所以菜都会做得比较软，根据个人喜好来调节时间）";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:06:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:06:16";s:11:"update_time";s:19:"2018-04-09 15:06:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:551;a:21:{s:2:"id";s:3:"551";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"奥利奥蛋糕";s:7:"content";s:374:"奥利奥蛋糕
食材
· 主料
· 6寸蛋糕坯1个、淡奶油240克、糖20克 
· 辅料
· 奥利奥、水果、拉线膏 
步骤
我:

 
1.蛋糕脱模，分层。
2.做水果夹心
3.整体抹面，底部做圆球收口。
4.给奥利奥用奶油画上表
我:

5.把奥利奥摆在蛋糕上，用拉线膏做点装饰。
我:
6.撒点饼干碎就完成了。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:54:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:54:31";s:11:"update_time";s:19:"2018-03-06 09:54:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:807;a:21:{s:2:"id";s:3:"807";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红 烧 芋 头";s:7:"content";s:1028:"芋头含有一种黏液蛋白，被人体吸收后能产生免疫球蛋白，可提高机体的抵抗力，增强人体免疫功能；为碱性食品，能中和体内酸性物质，调整人体的酸碱平衡，有美容养颜、乌黑头发的作用，还可用来防治胃酸过多症；帮助机体纠正微量元素缺乏导致的生理异常，增进食欲，帮助消化.
主料：·芋头300克 
辅料：·葱1棵、姜1块、蒜5个、红辣椒5个、五香粉适量、老抽1匙、盐适量、花生油适量
步骤：
1.所用食材，芋头洗干净葱姜蒜辣椒备好
2.芋头煮一会，去皮，葱姜蒜辣椒切好备用
3.锅内放油，油七分热放入姜蒜炒出香味
4.放入芋头老抽，炒上色
5.放入葱红辣椒翻炒均匀
6.倒入一杯开水，盐五香粉，如果是生芋头要多加一些开水，保证芋头煮熟，开水炒至还有一点出锅
7.装盘撒点葱花碎
小贴士：
芋头要是不煮，去皮时要带手套，中间加水时要多加一些保证芋头煮熟。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:10:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:10:12";s:11:"update_time";s:19:"2018-04-09 15:10:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:552;a:21:{s:2:"id";s:3:"552";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"白果薏米腐竹糖水";s:7:"content";s:569:"    老广的一道靓糖水，滋阴降燥，很适宜大人小孩。
主料：鲜白果30克  腐竹50克  薏米50克  鹌鹑蛋7个
辅料：冰糖120克  水适量
白果薏米腐竹糖水的做法
1.准备食材
2.白果去除外衣和里面的芯加清水，薏米和腐竹用清水浸泡半小时
3.烧水把鹌鹑蛋煮熟后去壳
4.锅内倒入水，水尽量要满锅，加入清洗后白果和薏米，大火煮开后再转中火慢慢炖至薏米糯烂
5.再倒入腐竹和鹌鹑蛋，再加入冰糖一起大火煮开煲至10-20分钟即可食用";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:55:06";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:55:06";s:11:"update_time";s:19:"2018-03-06 09:55:06";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:808;a:21:{s:2:"id";s:3:"808";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"红烧日本豆腐";s:7:"content";s:1034:"日本豆腐：降压果 化痰果 消炎果 美容果 止吐果适宜人群　胃溃疡、胃酸分泌过多者慎食
所需食材：·日本豆腐适量、青椒适量、红椒适量、葱适量、姜适量、油适量、盐适量、酱油适量蚝油适量、味精适量
做法步骤 ：                                                                                                   
1、准备几条日本豆腐，将日本豆腐从中间切开，轻轻倒出，切成一厘米厚的片。
2、将日本豆腐放入一装满淀粉的碗中，晃动碗，使其均匀裹上淀粉，尽量不要用手拔动，以免弄碎日本豆腐。
3、将日本豆腐入锅炸，炸好后捞出控油。
4、青红椒洗净切小块。切葱花，姜切丝。
5、锅内放入油，油热下葱姜爆锅。
6、出香味后，放入青红椒翻炒。
7、放入日本豆腐，不要翻动。
8、放入酱油，放入盐，放入蚝油。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:13:02";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:13:02";s:11:"update_time";s:19:"2018-04-09 15:13:02";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:553;a:21:{s:2:"id";s:3:"553";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"薄荷粥的营养价值";s:7:"content";s:1069:" 

·营养价值: 
水分、蛋白质、纤维等
· 适宜人群: 
一般人群均可食用，尤适宜风热感冒人群
薄荷粥 所需材料
薄荷20克、大米100克、水100毫升、冰糖适量
薄荷粥的做法
1将薄荷叶去老、黄叶片，用清水洗净，沥干水分，待用。
2大米淘洗干净后直接放锅中，加适量清水。
3锅置火上，先用大火煮沸，改用小火慢煮，米烂粥稠时倒入薄荷叶及适量冰糖，煮沸即可。
薄荷粥的功效与作用
1治疗感冒薄荷粥能有效辅助治疗风热型感冒。
2缓解抑郁薄荷粥疏畅肝气的作用比较强，善走窜而助阳气升发，能改善抑郁、暴怒等不良情绪。
3缓解失眠现代人工作压力大，很容易出现烦躁易怒、失眠等肝气郁结的症状，可喝点薄荷粥进行调养。
4消除口臭薄荷利咽喉，令人口香，还兼有止痰嗽、消食、去舌苔之效，薄荷粥能有效消除口臭。
5预防中暑薄荷粥有消暑保健的功效，夏季食用薄荷粥能预防中暑现象发生。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:55:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:55:45";s:11:"update_time";s:19:"2018-03-06 09:55:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:809;a:21:{s:2:"id";s:3:"809";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红豆椰果羹";s:7:"content";s:662:"    红豆健脾益胃、祛湿消肿非常适合煮甜汤食用。这次特别加入了高膳食纤维的椰果，可以促进肠胃蠕动，改善人体消化功能。两者搭配起来，口感也更丰富了。夏天到了，冰镇一下再喝真是美味极了！
主料:红豆120g、  椰果1罐
辅料:冰糖80g、  水1200g
做法：
1.准备好食材，称重。
2.红豆淘洗干净，挑去杂质。
3.洗干净的红豆和冰糖放入饭煲内胆。
4.倒入清水。
5.饭煲设置汤粥程序1小时30分钟，开始烹煮。
6.时间到，红豆汤煮好了。
7.打开椰果罐头。
8.捞出椰果加入煮好的红豆汤，即可享用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:15:21";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:15:21";s:11:"update_time";s:19:"2018-04-09 15:15:21";s:14:"recommend_time";s:19:"2018-04-26 10:13:18";}i:810;a:21:{s:2:"id";s:3:"810";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"红豆小圆子";s:7:"content";s:801:"    红豆很多人的知道，用来消除水肿，消湿，是特别有用的食材之一，很多人还用红豆熬粥来减肥。让减肥成为一件快乐的事吧。红豆小圆子，喜欢吃红豆就多放点，红豆不好熟，所以用高压锅比较快。
主料：红豆适量  糯米小圆子适量
辅料：冰糖适量  水适量
步骤:
1. 取红豆200克清水冲洗后浸泡4—6小时。
2. 将浸泡好的红豆放入高压锅内，加入适量水，水面高于红豆1—1.5厘米即可。
3. 大火烧开，盖上高压锅盖子中小火压15分钟左右。
4. 取适量压好的红豆和红豆汤放入小锅中，边加热边搅拌，使之成为红豆沙即可。
5. 放入适量冰糖、糯米小圆子中火煮熟，需搅拌。
6. 小圆子浮于汤面即可关火。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:19:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:19:42";s:11:"update_time";s:19:"2018-04-09 15:19:42";s:14:"recommend_time";s:19:"2018-04-26 10:13:18";}i:555;a:21:{s:2:"id";s:3:"555";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"彩蔬蛋包饭";s:7:"content";s:1030:"简介
孩子最爱的炒饭，用鸡蛋液包起来，立刻就高大上了有没有？太萌了太喜欢了，两个根本就不够吃呀！(展开)
食材
· 主料
· 鸡蛋2个、米饭2碗、黄瓜半根、胡萝卜1个、紫甘蓝几片 
· 辅料
· 油、盐、黑芝麻酱
步骤
1.所有的食材准备好
2.鸡蛋打散
3.放入少许盐，调匀
4.电饼铛加热，刷上少许油，将鸡蛋液倒进去，转动锅子，将鸡蛋饼煎熟，取出稍微放凉备用
5.各种蔬菜切丁
6.油锅烧热，将所有的食材放进去炒至7成熟
7.加入米饭，炒熟，加入少许盐调味即可出锅
8.黑芝麻酱用勺子调匀备用
9.将炒好的米饭放在鸡蛋饼上，包裹起来
10.黑芝麻酱放入裱花袋，将裱花袋尖端剪一个小口子
11.在蛋皮上挤上五官装饰即可
小贴士
1、如果没有电饼铛，用平底锅煎鸡蛋也可以。
2、鸡蛋饼不能太薄，也不能太硬，蛋液打匀，包的时候就不会破。
3、裱花袋也可以用保鲜袋代替。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:57:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:57:35";s:11:"update_time";s:19:"2018-03-06 09:57:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:556;a:21:{s:2:"id";s:3:"556";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"大骨虫草花";s:7:"content";s:666:" 

最喜欢吃的就是虫草花了。能煲汤，能炒来吃。性温，不燥不寒，什么特质的人都能吃、还能增强抵抗能力。在这个贴秋膘的季节你不来一碗？(展开)
食材
· 主料
· 虫草花30克、大骨500克
· 辅料
· 姜片适量、盐2克
步骤
1. 大骨洗干净了清水泡了2小时，中途换了4次水。
2.放入汤锅内，加几片姜片。
3.加入清水三大碗。
4.煲汤程序，我煲了1小时50分钟。汤锅制定的时间。
5.在煲1小时后汤非常白。这个时候加入虫草花。
6.再煮至时间到加盐调味即可。

小贴士
可选自己家方便的锅，砂锅最好。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 09:59:05";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 09:59:05";s:11:"update_time";s:19:"2018-03-06 09:59:05";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:812;a:21:{s:2:"id";s:3:"812";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"哈密瓜兔烤布丁";s:7:"content";s:793:"适宜人群：布丁适宜各种人群，特别适合小儿营养不良患者。
禁忌人群：布丁属于有弹性的甜食，糖尿病人、婴儿应忌食，肥胖者、减肥者应少吃。
功效：安神镇定、清肺润肺。
主料:·布丁粉37克 
辅料:·沸水225克 
步骤:
1.先准备工具，一个耐高温的玻璃碗，几个雪糕模，一个手动打蛋器，雪糕模插上小棍，避免布丁液从小洞里渗出。
2.果味布丁粉，免烤很方便。
3.将布丁粉倒入玻璃碗中。
4. 倒入沸水，搅拌至细腻无颗粒。
5.将布丁液倒入雪糕模中，配方的量刚好装三个。如果对外观无要求，普通杯子或者小碗都可以。
6.盖上盖子，待布丁液冷却后，送入冰箱里冷藏即可。（其实常温也行）";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:41:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:41:30";s:11:"update_time";s:19:"2018-04-09 15:41:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:814;a:21:{s:2:"id";s:3:"814";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"枸杞木耳炒山药";s:7:"content";s:782:"　　原料：山药200克、荷兰豆50克、黑木耳3朵、枸杞10克、盐1茶勺、油20克。
　　做法：
　　1、黑木耳用冷水泡发后洗尽泥沙，剪去根部撕成小朵;荷兰豆撕去两边的筋洗净，枸杞泡发洗清;山药洗净去皮切片，浸入加入白醋的清水里防止氧化变黑。
　　2、炒锅烧热加油至7成热，放入山药和木耳翻炒;然后放入荷兰豆，加2大勺清水翻炒2分钟，最后加盐和枸杞炒匀即可。
　　功效：这道枸杞木耳炒山药是一道很适合节后吃的养胃菜，木耳是大家公认的清道夫，山药有健脾益胃，助消化的作用、里面还点缀了一点可以温和补肾的枸杞，过节后吃吃这道菜可以有助于调节暴饮暴食后的身体。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:46:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:46:34";s:11:"update_time";s:19:"2018-04-09 15:46:34";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:559;a:21:{s:2:"id";s:3:"559";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"当归黄芪酒";s:7:"content";s:1076:"· 营养价值: 
每日1次，每次饮服20-30毫升，宜温服
· 适宜人群: 
适用于手足不温、神疲乏力、食欲不振、头晕眼花等属气血不足者
· 禁忌人群: 
无明显禁忌，少儿不宜饮用
当归黄芪酒 所需材料
当归25克、生黄芪100克、白酒1000毫升
当归黄芪酒的制作方法
将当归、黄芪加工粗碎，用纱布袋装好，扎紧口，用酒浸泡于密封容器中.每日摇动1次，14日后即可饮用。
当归黄芪酒的功效与作用
1调经止痛当归味甘、辛，性温；归肝、心、脾经；有补血活血、调经止痛、润肠通便作用。
2润肠通便常用于治疗血虚萎黄，眩晕心悸，月经不调，经闭痛经，虚寒腹痛，肠燥便秘，风湿痹痛，跌打损伤，痈疽疮疡。
3利水消肿黄芪味甘、性微温；归脾、肺经；有补气升阳、益卫固表、利水消肿、托疮生肌作用。药酒合用，共奏补中益气、养血和血之效。
4当归黄芪酒当归、生黄芪药与酒合用，共奏补中益气、养血和血之效";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:02:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:02:55";s:11:"update_time";s:19:"2018-03-06 10:02:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:815;a:21:{s:2:"id";s:3:"815";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"干 煸 虾 仁";s:7:"content";s:554:"虾的营养价值极高，能增强人体的免疫力和性功能，补肾壮阳，抗早衰，可医治肾虚阳痿、畏寒、体倦、腰膝酸痛等病症。
主料:·鲜虾300克 
辅料:·干葱1个、小米椒2条、姜适量、盐适量
步骤:
1.准备食材。
2.虾去头去虾线洗干净备用。
3.姜、干葱、小米椒切好。
4.热锅炒香姜。
5.下虾仁小火煸炒。
6.虾仁炒香后下干葱、小米椒一起煸炒。
7.出锅时加点盐调味即可。
小贴士:
1、小火干煸。
2、不吃辣的可以不放辣椒。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-09 15:48:39";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-09 15:48:39";s:11:"update_time";s:19:"2018-04-09 15:48:39";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:560;a:21:{s:2:"id";s:3:"560";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"冬瓜蒸肉做法";s:7:"content";s:977:"    冬瓜有降糖的作用，冬瓜中的膳食纤维含量很高，每100g中含膳食纤维约0.9g。现代医学研究表明膳食纤维含量高的食物对改善血糖水平效果好，另外，膳食纤维还能降低体内胆固醇。
    冬瓜有降血压的功效，由于冬瓜含维生素C较多，且钾含量高，钠盐含量低，所以最适合需低钠食物的高血压、肾脏病、浮肿病等患者。
食材
主料:冬瓜250g  猪肉馅250g
辅料:枸杞适量   葱适量  姜适量  盐适量  胡椒粉适量  香油适量
步骤
1.主料：冬瓜 猪肉馅
配料：枸杞 葱 姜 盐 胡椒粉 香油
2.将葱姜切碎。
3.将盐、胡椒粉 、香油，姜、葱放入肉馅里搅拌均匀。
4.冬瓜去皮，去瓤。
5.将肉馅酿在冬瓜里，将枸杞摆放在冬瓜四周。.
6.将冬瓜放入蒸锅大火蒸12分钟。
7.锅中倒入蒸冬瓜的汤水，放入盐、淀粉勾芡汁。
8.将芡汁浇在冬瓜上即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:15:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:15:04";s:11:"update_time";s:19:"2018-03-06 10:15:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:816;a:21:{s:2:"id";s:3:"816";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:72:" 
给孩子蒸鸡蛋，孩子老是不吃？那是你蒸的不够好！";s:7:"content";s:680:"估计每个妈妈都给自己的小宝宝蒸过鸡蛋，但你蒸的鸡蛋宝宝就是不吃？那是因为你蒸的鸡蛋不够滑嫩，接着看下去吧！你会蒸出宝宝爱不释口的鸡蛋！
首先一点就是，你蒸鸡蛋用的是什么水？大部分妈妈是凉水吧！错了，应该是开水才对，凉开水，这样蒸出来的鸡蛋才会滑口。
第二点就是水要稍微放多点，这样才会嫩。
第三点就是必须要搅拌均匀，不然会很不滑。
第四点就是，加入少量牛奶，这样味道会很好哦！
然后就可以放入锅里蒸了，时间一定要控制好哦！时间太长会老掉，那样宝宝就不爱吃了哦！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:27:29";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:27:29";s:11:"update_time";s:19:"2018-04-10 10:27:29";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:561;a:21:{s:2:"id";s:3:"561";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"番茄土豆炖牛肉";s:7:"content";s:821:" 
　　
　　原料：牛肉(肥瘦)500克，番茄500克，土豆(黄皮)500克，洋葱(白皮)100克，盐5克，姜5克，植物油25克。
　　做法：
　　1、牛肉洗净后切成3厘米的块，随冷水入锅烧经沸，去除浮沫，捞出再用清水洗净血污待用;土豆削皮后切3厘米大小的块;洋葱分成3厘米左右的片;西红柿经开水烫后，去皮，用手撕成小块。
　　2、锅内入油烧热至六七成热时，放生姜片爆香炒一会儿;入牛肉和土豆翻炒数十次后，加西红柿和清汤;烧沸后再改用中火炖至牛肉松软，土豆散裂，加入洋葱片和精盐;再改大火蒸烧沸1至2分钟即可。
　　功效：番茄土豆和牛肉是十分常见的食材搭配，但别小看这三样东西，料理后的成品不但酸甜味美.";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:16:40";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:16:40";s:11:"update_time";s:19:"2018-03-06 10:16:40";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:817;a:21:{s:2:"id";s:3:"817";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"香酥芝心火腿肉松饭团";s:7:"content";s:1799:"剩米饭不要再炒了，今天做道新食谱，把芝士片切碎，加火腿、胡萝卜、肉松一起用米饭包裹，再包一层香酥的面包糠，味道香浓可口，营养价值高，非常好吃的一种零食，非常受家人喜爱。
【主料】
剩米饭250g
【辅料】
油适量、盐半勺、芝士片2片、鸡蛋1个、火腿肠1根、胡萝卜半根、肉松20g、胡椒粉少许、生姜沫5g
【做法】
1.准备材料，把芝士片、胡萝卜、火腿切成碎末，鸡蛋打散备用。
2.把切好的材料和肉松放碗中，加入半勺盐、少许生姜沫、胡椒粉，搅拌均匀。
3.戴上手套，抓起一团饭在手心，用右手把米饭捏成中间薄的半圆口袋形，把馅料放入。
4.捏紧成一个圆形的饭团，注意不要让馅料漏出来。
5.表面粘上蛋液
6.再裹上面包糠
7.油烧热后放锅子里炸
8.炸到表面金黄，捞出沥油即可。
小贴士
团成饭团后捏紧些，以免炸制的时候散掉。
炸的火候不要太大，用中火即可，避免炸焦了。
食疗价值：
胡萝卜具有一定的降压、强心、抗炎、抗过敏和增强视力的作用，其降压机理主要由其钾盐所致。
1.治水痘：胡萝卜120克，栗子90克，香菜60克。四料水煎服。每日1剂。
2.治小儿消化不良：胡萝卜、茶叶各适量。2味水煎，去渣取汁。
3.治小儿百日咳：胡萝卜50克，红枣10颗。将胡萝卜切小段，与红枣一起加水600毫升，煎至200毫升。随意饮汤，吃枣与胡萝卜。
食用方法：
胡萝卜一般采用炒、烧、炖、煮作菜食用。也可以生吃，口感和营养也相当不错，胡萝卜还可用于煲汤，味道鲜美。
总结：肉松饭团非常美味，香酥可口，而且营养很丰富。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:28:13";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:28:13";s:11:"update_time";s:19:"2018-04-10 10:28:13";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:562;a:21:{s:2:"id";s:3:"562";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"番薯蛋糕做法";s:7:"content";s:739:"  
本草纲目》、《本草纲目拾遗》等古代文献记载，红薯有“补虚乏，益气力，健脾胃，强肾阴”的功效，使人“长寿少疾”。还能补中、和血、暖胃、肥五脏等。当代《中华本草》说其：“味甘，性平。归脾、肾经。”“补中和血、益气生津、宽肠胃、通便秘。主治脾虚水肿、疮疡肿毒、肠燥便秘。”
 食材
· 主料
· 番薯2个、酸奶
· 辅料
· 坚果
步骤
1.将番薯去皮，放入锅中蒸煮1小时。
2.将番薯压扁成泥。
3.将番薯泥借助保鲜膜，然后放小碗里。
4.然后再扣出来即成型。
5.在番薯泥上淋上酸奶即可。
6.喜欢的话，可又适当放些葡萄干或香蕉干等";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:19:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:19:53";s:11:"update_time";s:19:"2018-03-06 10:19:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:818;a:21:{s:2:"id";s:3:"818";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"香酥虾球做法";s:7:"content";s:2100:"河虾的做法有多种，今天小编我推荐一道香酥虾球，外酥里嫩，香鲜诱人，非常适合给儿童当做甜点来食用。
【主料】
河虾200克
【辅料】
油适量、盐适量、蔬之鲜适量、胡椒粉适量、鸡蛋1只、面包糖适量
【做法】
1.河虾洗净。
2.虾去壳，去沙线。
3.剥好的虾先切小块，再剁成虾泥。
4.加适量盐，蔬之鲜，胡椒粉。
5.鸡蛋打成蛋液淋在虾泥上，充分抓匀。
6.把虾泥搓成等大的小圆球，放入铺好面包糠的盘子里，细细的裹上面包糠。
7.锅里油烧热后转小火，放入虾球炸至浮起，呈金黄色。炸的过程中用筷子轻轻搅动虾球，让虾球颜色均匀漂亮。
8.香酥美味的虾球新鲜登场啦！醮上自己喜欢的调料开动吧。
小贴士：
1.虾泥全部搓成虾球后放在盘子里，再裹面包糠，这样手上才不会粘着虾泥和面包糠，非常麻烦。
2.炸虾球的时候注意火候即可。
河虾的营养成份、功效与作用 
1.虾营养丰富，且其肉质松软，易消化，对身体虚弱以及病后需要调养的人是极好的食物；
2.虾中含有丰富的镁，镁对心脏活动具有重要的调节作用，能很好的保护心血管系统，它可减少血液中胆固醇含量，防止动脉硬化，同时还能扩张冠状动脉，有利于预防高血压及心肌梗死；
3.虾的通乳作用较强，并且富含磷、钙、对小儿、孕妇尤有补益功效；
4.日本大阪大学的科学家最近发现，虾体内的虾青素有助于消除因时差反应而产生的“时差症”.
食疗作用：
淡水虾性温味甘、微温，入肝、肾经；
虾肉有补肾壮阳，通乳抗毒、养血固精、化瘀解毒、益气滋阳、通络止痛、开胃化痰等功效；
适宜于肾虚阳痿、遗精早泄、乳汁不通、筋骨疼痛、手足抽搐、全身搔痒、皮肤溃疡、身体虚弱和神经衰弱等病人食用。
总结：虾营养丰富，且其肉质松软，易消化，对身体虚弱以及病后需要调养的人是极好的食物。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:29:14";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:29:14";s:11:"update_time";s:19:"2018-04-10 10:29:14";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:563;a:21:{s:2:"id";s:3:"563";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"蜂蜜龙眼酒";s:7:"content";s:1357:"· 营养价值: 
每日2次，每次饮服10-20毫升
· 适宜人群: 
适用于病后体虚、血虚英黄、气血不足、神经衰弱、心悸怔忡、健忘失眠等病症
· 禁忌人群: 
无明显禁忌，少儿不宜饮用
蜂蜜龙眼酒 所需材料
· 龙眼肉150克、蜂蜜50毫升、白酒1000毫升、白糖100克、果糖50克
蜂蜜龙眼酒的制作方法
将龙眼肉放入容器里，倒入白酒，密封后放在阴凉处；刚开始的4-5日每日要把酒瓶摇一摇，过10日后用纱网把酒滤过，将滤过的酒液倒入容器里，放入白糖和果糖煮至化开，同时把过滤的药渣的1/5放入容器里，加入蜂蜜，密封好放在阴凉处。1个月后将酒用纱布或者过滤纸过滤，黑褐色的浓味药酒就完成了。
蜂蜜龙眼酒的功效与作用
1利尿消肿龙眼味甘、性温；入心、脾经；具有补益心脾、养血宁神、健脾止泻、利尿消肿等功效。
2营养价值高据现代研究，龙眼鲜食，味甜美爽口，且营养价值甚高，富含高碳水化合物、蛋白质、多种氮墓酸和维生素日、维生素C、钙、磷、铁、酒石酸、腺嚷吟等，其中尤以含维生素P量多，有保护血管、防止血管硬化和脆性的作用。
3蜂蜜龙眼酒蜂蜜、龙眼肉与酒合用，共奏养血安神、强健身体之功。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:21:28";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:21:28";s:11:"update_time";s:19:"2018-03-06 10:21:28";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:819;a:21:{s:2:"id";s:3:"819";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"营养早餐翡翠卷";s:7:"content";s:1920:"一到春节，家家户户，每天早起来带着礼品串亲朋好友，那在早晨早餐可不少，营养必备餐，起到寓意好的名字------翡翠卷，用鲜榨菠菜汁和面，摊面小饭最后弄些营养的菜卷在一起来，搭配一杯牛奶，营养更丰富堪称完美。
【营养早餐翡翠卷】
主料：中粉100g、菠菜汁170g、
辅料：鸡蛋1个、胡萝卜半根、卤牛肉3片、盐少许、鸡粉少许、色拉油适量、色拉酱少许、
步骤：
1.菠菜汆水捞出打汁
2.取一大碗加入面粉
3.加入菠菜汁，我是全部都加进去的，没有过滤
4.加点盐调味
5.加点鸡粉
6.在面糊里加适量水和一点色拉油调匀
7.舀适量面糊加入平底锅，轻轻晃动使面糊成大圆饼
8.翻面后，两面都煎好后盛出
9.胡萝卜切成丝，卤牛肉也切成丝，便于卷饼
10.平底锅放入一点油把胡萝卜煸炒一下
11.再煎荷包蛋，准备好材料
12.取一张饼坯
13.放上荷包蛋挤上色拉酱
14.加入胡萝卜丝和牛肉丝
15.卷起来
小贴士
配料根据自己喜好调整，其实单吃饼坯也好吃哦！
菠菜的食用效果
1.通肠导便、防治痔疮
菠菜具有促进肠道蠕动的作用，利于排便，且能促进胰腺分泌，帮助消化。对于痔疮、慢性胰腺炎、便秘、肛裂等病症有治疗作用。
2.促进生长发育、增强抗病能力
能维护正常视力和上皮细胞的健康，增加预防传染病的能力，防止夜盲、预防口角溃疡、舌炎、皮炎、阴囊炎。促进儿童生长发育。
3.补充铁质
对缺铁性贫血有较好的辅助治疗作用。
4.清洁皮肤、抗衰老
菠菜提取物具有促进培养细胞增殖的作用，既抗衰老又能增强青春活力。中国民间以菠菜捣烂取汁，每周洗脸数次，连续使用一段时间，可清洁皮肤毛孔，减少皱纹及色素斑，保持皮肤光洁。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:30:47";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:30:47";s:11:"update_time";s:19:"2018-04-10 10:30:47";s:14:"recommend_time";s:19:"2018-04-26 10:12:59";}i:564;a:21:{s:2:"id";s:3:"564";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"蜂蜜柚子茶";s:7:"content";s:2182:" 
 
柚子蜂蜜茶不仅是味道清香可口，含维生素C比较高，更是一款有美白祛斑、嫩肤养颜功效的食品。蜂蜜柚子茶能将这两种功效很好地结合起来，经常食用可以清热降火，嫩白皮肤。经常痘痘的人服用以后能有效缓解，具有一定的祛斑效果。
柚子蜂蜜茶，在日本...(展开) 
柚子蜂蜜茶不仅是味道清香可口，含维生素C比较高，更是一款有美白祛斑、嫩肤养颜功效的食品。蜂蜜柚子茶能将这两种功效很好地结合起来，经常食用可以清热降火，嫩白皮肤。经常痘痘的人服用以后能有效缓解，具有一定的祛斑效果。
柚子蜂蜜茶，在日本和韩国，一直被称为“黑色素斩草除根”的食品。尤其适合OFFICE里天天面对电脑的辐射，皮肤遭受辐射损伤、气色暗淡的白领女性。
柚子清香、酸甜、凉润，营养丰富，药用价值很高，是人们喜食的名贵水果之一，也是医学界公认的最具食疗效益的水果。
    
主料   
柚子一个、蜂蜜、冰糖   
    
蜂蜜柚子茶 的做法步骤
1. 先将柚子清洗一下，用食盐搓一搓表皮，再放进60度左右的水中泡10分钟，这样可以去掉柚子表皮的蜡质
2. 将柚子表皮切下， 将柚子皮和柚子肉中间的白色部分去掉，
3. 切成细丝，放入淡盐水中浸泡15分钟
4. 锅中放入水和冰糖，烧开后，放入柚子肉的四分之一柚子皮先煮一下
5. 煮柚子皮的同时，剥出柚子肉。
6. 柚子皮煮至有透明状，再下入柚子肉和一起大火煮开，然后转小火慢煮，不时地搅拌一下，以免糊锅，大约要1小时左右。
7. 关火，晾凉一下，温热时倒入蜂蜜，搅拌，装瓶。
8. 放进冰箱冷藏3天左右就可以了，时间越久味道越好
小贴士
１、柚子皮放入的量是柚子肉的四分之一，这样做出的柚子茶有很微弱的苦味，孩子都能接受的了，一般成人就更能接受了
２、柚子表皮切的越细越好，也可用搅拌机将肉和皮一起搅碎后再煮
3、冰糖和蜂蜜用量可根据个人口味有所增减
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:24:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:24:22";s:11:"update_time";s:19:"2018-03-06 10:24:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:820;a:21:{s:2:"id";s:3:"820";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"海绵宝宝三明治";s:7:"content";s:2034:"平时做三明治只是简单做，宝宝吃着没有意思，花点心思刻意装扮一下，做成宝宝喜欢的海绵宝宝图案，非常童趣可爱，这样宝宝吃着开心又健康。
【主料】
吐司5片、鸡蛋1个、火腿片1片、芝士片1片、黄瓜2片、胡萝卜少许、水煮蛋白少许、紫菜1片、
【辅料】
盐少许
【做法】
1.吐司根据芝士片的大小，用小刀裁好
2.用大小不等耳朵吸管，将芝士片吸出不规则的小洞洞
3.黄瓜片贴上，煮好的鸡蛋，蛋白部分切好，剪裁出眼白部分，胡萝卜和紫菜分别裁出更小的两个圆形，这个时候眼睛部分做好了。
4.紫菜裁出嘴巴的微笑状态，然后煎鸡蛋分别做出鼻子等部分，这个海绵宝宝就完成了
5.吐司片上放煎好的鸡蛋
6.盖上另外一片吐司，放上小模具，切割出小三明治，并印上小花纹，另外两片吐司夹火腿片，印出小三明治
7.将这些材料拼凑一起摆盘
烹饪技巧
这个没有什么难度，各位妈妈加油吧。
黄瓜的食用效果
1.抗肿瘤
可抵抗肿瘤，还可以治疗慢性肝炎和迁延性肝炎，对原发性肝癌患者有延长生存期作用。
2.抗衰老
起到延年益寿，抗衰老的作用；黄瓜中的黄瓜酶，有很强的生物活性，能有效地促进机体的新陈代谢。用黄瓜捣汁涂擦皮肤，有润肤，舒展皱纹功效。
3.防酒精中毒
对肝脏病人，特别是对酒精性肝硬化患者有一定辅助治疗作用，可防治酒精中毒。
4.降血糖
糖尿病人以黄瓜代淀粉类食物充饥，血糖非但不会升高，甚至会降低。
5.减肥强体
黄瓜中的纤维素对促进人体肠道内腐败物质的排除和降低胆固醇有一定作用，能强身健体。
6.健脑安神
黄瓜对改善大脑和神经系统功能有利，能安神定志，辅助治疗失眠症。
总结：家里有宝宝的亲们，可以尝试做下，改变一下，让宝宝的早餐吃的开心，更样更易吸收营养哟。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:31:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:31:31";s:11:"update_time";s:19:"2018-04-10 10:31:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:821;a:21:{s:2:"id";s:3:"821";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"火腿肉松三明治";s:7:"content";s:1358:"在超市里的三明治有点小贵，所以决定在家给宝宝做份营养早餐，价格便宜不说，关键在于营养方面丰富又健康。
【主料】
吐司面包200g、火腿50g、肉松20g
【辅料】
油适量、盐适量、黄瓜适量
【做法】
1.火腿切薄片备用。
2.锅中放少许油把火腿片放入小火煎一下。
3.一面煎微黄后翻面再煎一下。
4.黄瓜擦成薄片。
5.准备一片吐司面包。
6.在面包上面放几片煎好的火腿片。
7.再在上面铺一层黄瓜片。
8.然后加一片面包，在上面均匀撒一层肉松。
9.然后再盖一层吐司面包。
小贴士
有沙拉酱的话放点沙拉酱也好吃，还可以加入其他自己喜欢的蔬菜。
营养成分：
面包含有蛋白质、脂肪、碳水化合物、少量维生素及钙、钾、镁、锌等矿物质，口味多样，易于消化、吸收，食用方便，在日常生活中颇受人们喜爱。
禁忌：
患有糖尿病者，食用时需要注意，因为吐司里一般会放糖。
食用指南：
一般人群均可食用。
土司温度高时较为松软好吃，低温的状态下会变硬，风味口感都会差很多。
另外，根据个人的喜好，有人会把烤面包拿来炸。
总结：根据自己的口味这款三明治也可以随意搭配，对于老年人少食用，会影响血糖。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:32:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:32:12";s:11:"update_time";s:19:"2018-04-10 10:32:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:566;a:21:{s:2:"id";s:3:"566";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"甘麦红枣茶";s:7:"content";s:441:"    甘麦红枣茶，它具有甘润滋补、养心益脾、保护肝脏的作用。
主料:红枣36g  小麦30g  甘草10g 
辅料:红糖30g  清水1200ml

甘麦红枣茶的做法
1.食材集合
2.红枣去核（如果买的红枣是已去核的话，可以省略）
3.红枣、小麦、甘草洗后加入锅内，加入1200克的清水和30克的红糖
4.大火烧开，转小火继续煮15分钟关火
5.滤去渣滓饮用即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:26:27";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:26:27";s:11:"update_time";s:19:"2018-03-06 10:26:27";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:822;a:21:{s:2:"id";s:3:"822";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"蔬菜鸡蛋三明治";s:7:"content";s:1537:"早餐在儿童的成长期起到关键性作用，吃好就能补充一天所需营养，今天推荐一款早餐-----蔬菜鸡蛋三明治，搭配维生素的番茄、青椒与小葱，鲜香可口，鸡蛋嫩滑，搭配吐司一起食用。
主料：吐司4片、鸡蛋3只、青椒1根、小葱1根、番茄1个、
辅料：油适量、盐适量、
步骤：
1.准备食材。
2.番茄去瓤切粒，青椒去籽切粒，小葱切葱花。
3.敲入鸡蛋。
4.拌匀。
5.加入少许盐。
6.小锅烧热，放油，倒入蛋液煎香煎熟后盛出。
7.吐司切边备用。
8.取一块煎好的蛋饼夹入吐司中即可食用。
小贴士
1.番茄的瓤水份太大，必须去除，要不煎出来的蛋饼水汽大，口感不好，并且还会影响煎制。
2.青椒选用的是不辣的。
小葱的食用效果
1.清热 祛痰
葱的挥发油等有效成分；具有刺激身体汗腺，达到发汗散热的作有；葱油刺激上呼吸道，使黏痰易于咯出。
2.促进食欲
葱还有刺激机体消化液分泌的作用，能够健脾开胃，增进食欲。
3.抗菌 抗病毒
葱中所含大蒜素，具有明显的抵御细菌、病毒的作用，尤其对痢疾杆菌和皮肤真菌抑制作用更强。
4.防癌抗癌
香葱所含果胶，可明显地减少结肠癌的发生，有抗癌作用，葱内的蒜辣素也可以抑制癌细胞的生长。
总结：今天这款健康、美味的美食，它的做法简单，少油、少盐、少糖的三明治，是儿童与老年人的早餐不二之选。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:32:52";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:32:52";s:11:"update_time";s:19:"2018-04-10 10:32:52";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:823;a:21:{s:2:"id";s:3:"823";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"蔬菜沙拉口袋三明治";s:7:"content";s:1997:"你是否正为宝宝挑食而烦恼呢？今天给大家推荐一个营养丰富的早餐---蔬菜沙拉口袋三明治,含有各种蔬菜有助于宝宝生长发育，做起来也非常简单，在家做的话比较健康又营养，这道食谱非常适合爱挑食的宝宝。
【主料】
吐司4片、胡萝卜1根、玉米1根
【辅料】
油适量、盐适量、西兰花适量、香肠适量、沙拉酱适量
【做法】
1.准备材料
2.红萝卜切粒，掰下玉米粒，西兰花掰成小粒
3.香肠切小粒
4.水煮开，小量盐油，把西兰花煮到7分熟
5.先把香肠下锅，然后是胡萝卜，再是玉米，加少量盐等炒熟了之后把西兰花下去翻炒一下
6.等稍微凉了之后加入沙拉酱
7.把蔬菜沙拉铺在上面包
8.盖上一层面包
9.用模具盖实
10.把边切出来，拿去烤箱180度烤10分钟，即可
小贴士
1.配料可以换自己喜欢的
2.沙拉酱一点点就够了
3.烤的时候可以刷上蜂蜜，烤的时间可以自行控制，当然也可以不烤，烤了香脆些
西兰花食疗价值：
1、菜花性凉、味甘；
2、可补肾填精、健脑壮骨、补脾和胃；
3、主治久病体虚、肢体痿软、耳鸣健忘、脾胃虚弱、小儿发育迟缓等病症。
美国营养学家号召人们在秋季多食用西兰花，因为这时的西兰花花茎中营养含量最高。
西兰花对杀死导致胃癌的幽门螺旋菌具有神奇功效。西兰花是含有类黄酮最多的食物之一，类黄酮除了可以防止感染，还是最好的血管清理剂，能够阻止胆固醇氧化，防止血小板凝结，因而减少患心脏病与中风的危险。
有些人皮肤一旦受到小小的碰撞和伤害就会变得青一块紫一块的，这是因为体内缺乏维生素K的缘故。补充的最佳途径就是多吃西兰花。
总结：西兰花除了抗癌外，它还含有丰富的高纤维素，能有效的降低肠胃对葡萄糖的吸收，进而控制糖尿病的病情。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:33:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:33:30";s:11:"update_time";s:19:"2018-04-10 10:33:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:824;a:21:{s:2:"id";s:3:"824";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"儿童营养快餐水果三明治";s:7:"content";s:1976:"三明治一般是由蔬菜加肉一起吃，今天我做道创意三明治，用新鲜的时令水果做成的，含有丰富的维生素，吃起来补充营养不说，搭配牛奶或者豆浆还是一顿美美的早餐哦。
【主料】
面包300克
【辅料】
菠萝5片、草莓3个、沙拉酱适量
【做法】
1.菠萝切小片备用。
2.草莓切片备用。
3.取出面包片。
4.去掉面包边。
5.拿一片放好。
6.涂上沙拉酱。
7.放入菠萝片。
8.再盖一层面包。
9.涂上沙拉酱。
10.放上切好的草莓。
11.盖好。沿着对角线切开即可。
小贴士
水果可以选择自己喜欢的加入~
喜欢甜味的童鞋，可以将沙拉酱换成淡奶油~
菠萝在吃之前，用淡盐水泡10分钟左右，可使其口感更棒~
食用价值
菠萝作为鲜食，肉色金黄，香味浓郁，甜酸适口，清脆多汁，含有丰富的纤维素，对于治疗便秘有很好的一定的疗效，可以适当吃些哟。
食用禁忌
1、由于菠萝中含有刺激作用的甙类物质和菠萝蛋白酶，它会分解体内的蛋白质，而且它对人们口腔粘膜和嘴唇的幼嫩表皮有刺激作用，如果吃菠萝前不用盐水泡，会让人有一种麻痹刺痛的感觉。因此应将果皮和果刺修净，将果肉切成块状，在稀盐水或糖水中浸渍，浸出甙类，然后再吃，用盐水泡菠萝后，能够有效破坏“菠萝朊酶”的内部导致过敏的结构，从而失去使人过敏的能力，并丧失对于有的体质的毒性。
2、在食肉类或油腻食物后，吃些菠萝对身体大有好处，“菠萝咕老肉”、“菠萝牛肉”都是可以放心吃的菜肴。
3、菠萝和鸡蛋不能一起吃，鸡蛋中的蛋白质与菠萝中的果酸结合，易使蛋白质凝固，影响消化。
4、菠萝加蜂蜜可以同时食用，而且菠萝加蜂蜜煎水服可治支气管炎。但是对于身体不适或腹泻症状的人建议不要这样食用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:34:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:34:11";s:11:"update_time";s:19:"2018-04-10 10:34:11";s:14:"recommend_time";s:19:"2018-04-26 10:12:59";}i:825;a:21:{s:2:"id";s:3:"825";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"营养早餐三明治";s:7:"content";s:1309:"每个人早餐的必要性是非常的重要，早起为自己的家人准备一份营养早餐吧，三明治，外型好看，吃在嘴里，口口留香，让你食欲大开，家人非常喜爱的哟。
【主料】
吐司6片、黄瓜1根、鸡蛋1个
【辅料】
烤肠适量、沙拉酱适量、番茄酱适量
【做法】
1.准备材料
2.黄瓜洗净，切长条
3.烤肠切长条
4.鸡蛋平底锅煎，撒入少许盐
5.两面煎
6.煎鸡蛋的时候将面包取出来
7.切掉边角
8.吐司上面抹上沙拉酱，然后码上黄瓜
9.其他也都涂上沙拉酱
10.再放入烤肠
11.将摸好的吐司盖上
12.然后再抹上沙拉，再放上鸡蛋
13.再放上最后一块吐司
14.切两半
15.挤上番茄酱即可
小贴士
比较简单的，随意搭配食材
土司营养：
面包含有蛋白质、脂肪、碳水化合物、少量维生素及钙、钾、镁、锌等矿物质，口味多样，易于消化、吸收，食用方便，在日常生活中颇受人们喜爱。一般人群均可食用。土司温度高时较为松软好吃，低温的状态下会变硬，风味口感都会差很多。另外，根据个人的喜好，有人会把烤面包拿来炸。
总结：三明治中也可以随着自己的口味加些配菜，不爱吃青菜的儿童，也会爱不释手的。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:34:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:34:46";s:11:"update_time";s:19:"2018-04-10 10:34:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:570;a:21:{s:2:"id";s:3:"570";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"榨菜丝红米饭团";s:7:"content";s:953:"    红粳米是糙米的一种，营养很丰富，煮熟后放两三天都不变味。富含锰锌镁等8种人体长寿的微量元素的纯天然绿色食品.对高血压、高胆固醇,便秘症等有预防保健作用。据说是世界第一米，煮出来粒粒晶莹，颗颗分明，吃了还想吃，欲罢不能！上班族早上就跟打仗一样，时间紧张，很多人往往就不吃早饭，或者随便吃点。再忙也不能苦了自己哦！晚上预约煮个红米和糯米的饭，早上几分钟就能做好一个饭团，路上也可以吃哦！
主料:红粳米1杯  糯米1杯
辅料:榨菜丝适量 

榨菜丝红米饭团的做法
1.红米与糯米1比1，洗净，浸泡一个小时。
2.放入电饭煲，正常煮饭程序。
3.时间到，即可。如果是晚上预约煮饭，可以不用浸泡，水可以适当增加。
4.榨菜丝切丁。
5.保鲜膜上铺一层饭，压平，再撒一些榨菜丁即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:32:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:32:11";s:11:"update_time";s:19:"2018-03-06 10:32:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:826;a:21:{s:2:"id";s:3:"826";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"让孩子喜欢学习";s:7:"content";s:1144:"首先自己要有固定的读书时间，耳濡目染要比强迫说教更能让孩子接受。
　　我和丈夫列出了一个计划，我们把晚饭后的半小时定为家庭读书时间，把一切家务事都停下来。丈夫看报，我看小说，3岁的女儿看图书，然后我们谈谈读书心得。有时候我也会让女儿给我讲图书上的故事，由于形成了习惯，女儿一吃完饭就说：“妈妈，咱们一起看书吧。”
　　在她眼里，习惯就成了自然，一天不看书她会觉得少了什么。每周六，我会带上她逛书店，让她自己选择一两本图书。女儿从心里觉得读书是一件很快乐的事，对于她上学以后的事我一点都不担心，一个把读书当成兴趣的孩子我还担心什么呢？
育儿经验谈：父母自己整天沉湎于家务、电视、电脑、手机和打牌，却让孩子看书学习，学这学那，这只会让孩子产生逆反心理，没有榜样和学习的氛围，孩子很难形成良好的学习习惯，很难发自内心地去学习。改改自己的习惯，做一个勤劳，爱读书的爸爸妈妈吧。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:37:10";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:37:10";s:11:"update_time";s:19:"2018-04-10 10:37:10";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:571;a:21:{s:2:"id";s:3:"571";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"芝麻酥小饼干";s:7:"content";s:1239:" 

黑芝麻含有的多种人体必需氨基酸在维生素E、维生素B1的作用参与下，能加速人体的代谢功能；黑芝麻-含有的铁和维生素E是预防贫血、活化脑细胞、消除血管胆固醇的重要成分；黑芝麻含有的脂肪大多为不饱和脂肪酸，有延年益寿的作用；中医中药理论认为，黑芝麻具有补肝肾、润五脏、益气力、长肌肉、填脑髓的作用，可用于治疗肝肾精血不足所致的眩晕、须发早白、脱发、腰膝酸软、四肢乏力、步履艰难、五脏虚损、皮燥发枯、肠燥便秘等病症，在乌发养颜方面的功效，更是有口皆碑。
食材
· 主料
· 普通面粉270克、玉米淀粉30克、玉米油120克、糖70克、鸡蛋1个蛋黄1个、熟黑芝麻30克
· 辅料
· 泡打粉2克、小苏打粉1克
步骤
1.打开一个鸡蛋加一个蛋黄打散，放入糖，玉米油搅拌成乳化状态
2.放入所有粉类及黑芝麻快速调成面团，不要过度揉，用保鲜袋包起来，防止干裂
3.将面团分成10克左右小面团，手心揉圆
4.两个手心对着按压，依次摆好放入烤盘
5.烤箱预热，中层150度，18分钟即可（根据自家烤箱温度灵活运用）";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:33:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:33:22";s:11:"update_time";s:19:"2018-03-06 10:33:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:827;a:21:{s:2:"id";s:3:"827";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"好 学 不 倦";s:7:"content";s:858:"在一个漆黑的晚上,老鼠首领带领着小老鼠出外觅食,在一家人的厨房内,垃圾桶之中有很多剩余的饭菜,对于老鼠来说,就好像人类发现了宝藏。
　　正当一大群老鼠在垃圾桶及附近范围大挖一顿之际,突然传来了一阵令它们肝胆俱裂的声音,那就是一头大花猫的叫声.它们震惊之余,更各自四处逃命,但大花猫绝不留情,不断穷追不舍,终于有两只小老鼠走避不及,被大花猫捉到,正要向它们吞噬之际,突然传来一连串凶恶的狗吠声,令大花猫手足无措,狼狈逃命。
　　大花猫走后,老鼠首领施施然从垃圾桶后面走出来说:我早就对你们说,多学一种语言有利无害,这次我就因而救了你们一命。
 
温馨提示:多一门技艺,多一条路.不断学习实在是成功人士的终身承诺。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:38:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:38:45";s:11:"update_time";s:19:"2018-04-10 10:38:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:572;a:21:{s:2:"id";s:3:"572";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"芝麻小白菜";s:7:"content";s:1388:"这个季节的小白菜苗，没有农药，你可以放心吃。芝麻里面具有“补肝肾，滋五脏，益精血，润肠燥”等保健功效，每百克芝麻中含钙接近800毫克，而每百克牛奶中钙含量才200毫克左右，所以芝麻是极佳的补钙佳品。 
食材
· 主料
· 小白菜100克
· 辅料
· 油适量、盐适量、小米辣3个、熟芝麻2大勺、红油1勺、芝麻1/2勺
步骤
1.准备食材。
2.将小白菜小的叶芽去掉，如有黄叶病叶一并去掉。仔细清洗小白菜，检查菜芯有无杂质和小虫子。（我们可以用淡盐水泡半个小时）
我:

 
3.洗好的小白菜去掉根部备用。
4.取少量小白菜放在大盆中，加入一小勺盐。
5.用手按揉，使小白菜变软出水份。
6.挤出小白菜多余的水份，如此操作将其它小白菜都做好。
7.将揉好的小白菜放在水中冲洗至略带一点点咸味。再捞出挤净水份
8.取一勺熟白芝麻加少许盐放在蒜臼中。如没有可放在保鲜袋中，用擀杖杖压也可。
9.捣成粗粗的芝麻盐备用，
我:
将小白菜小米辣盆中，
我:
加入二至三勺芝麻盐。
10.加入一勺红油，少许芝麻油，
我:
拌匀即可。
小贴士
1芝麻盐不建议放太多盐，请根据自个的喜好来决定。
2不喜欢辣者，小米辣和红油都可省略，口感更清新。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:38:21";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:38:21";s:11:"update_time";s:19:"2018-03-06 10:38:21";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:828;a:21:{s:2:"id";s:3:"828";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"和别的孩子抢着吃";s:7:"content";s:1005:"　　我宝宝刚两岁，在他刚出生的时候，我看到院子里有一个3岁的小朋友，想要的东西没得到，就哭闹不止，他喜欢吃的东西谁也别想吃。当时我就想我的孩子决不能这样。
　　从他1岁半开始，我就有意识地培养他学会分享。吃苹果时，我们一人吃几片；吃糖果我们先拿几颗；喝酸奶时，我们一人一瓶。刚开始，与宝宝分吃总有些于心不忍，时间一长，我习惯了，他也习惯了。现在每次他吃东西的时候，总是说：妈妈吃大的。
 

　　
育儿经验谈：很多父母，好东西自己舍不得吃，总是留给孩子吃；自己舍不得穿，却把孩子打扮得漂漂亮亮。这样的爱是溺爱，容易培养出自私的孩子，处处以自我为中心，觉得一切都是理所当然的。即使在很小的年龄，也要让孩子懂得分享，懂得感恩，都能从帮助他人的过程中，获得快乐，并养成喜欢助人的习惯。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:39:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:39:45";s:11:"update_time";s:19:"2018-04-10 10:39:45";s:14:"recommend_time";s:19:"2018-04-26 10:12:59";}i:573;a:21:{s:2:"id";s:3:"573";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"猪血姜丝粥";s:7:"content";s:1093:" 

· 营养价值:
维生素B2、维生素C、蛋白质、铁、磷、钙、尼克酸
· 适宜人群: 
适宜缺铁性贫血，术后、消化道出血造成的贫血者
· 禁忌人群: 
高胆固醇血症、肝病、高血压、冠心病患者应少食
猪血姜丝粥 所需材料
· 猪血100克、粳米80克、盐3克、鸡精1克、姜8克、葱少许、香油少许
猪血姜丝粥的做法
1猪血洗净，切成小块；粳米淘净，浸泡半小时后，捞出沥干水分，备用。
2锅中注水，放入粳米用旺火煮沸，下入姜丝，再用中火熬煮半小时。
3下入猪血，熬煮成粥，调入盐、鸡精调味，淋上香油拌匀，撒上葱花即可。
猪血姜丝粥的功效与作用
1营养丰富猪血中的蛋白质含量高于牛肉猪肉，且更容易被人体消化并吸收。
2补血佳品铁是造血所需的重要元素，人体缺乏铁元素将患缺铁性贫血，常吃猪血可以起到补血的作用。
3抗衰明目具有提高免疫功能及抗衰老的作用，老年人常吃猪血，能延缓机体衰老，耳聪目明。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-06 10:39:27";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-06 10:39:27";s:11:"update_time";s:19:"2018-03-06 10:39:27";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:829;a:21:{s:2:"id";s:3:"829";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"帮助别人也是帮助自己";s:7:"content";s:620:"救   人
　　
　　在一场激烈的战斗中，上尉忽然发现一架敌机向阵地俯冲下来。照常理，发现敌机俯冲时要毫不犹豫地卧倒。可上尉并没有立刻卧倒，他发现离他四五米远处有一个小战士还站在那儿。他顾不上多想，一个鱼跃飞身将小战士紧紧地压在了身下。此时一声巨响，飞溅起来的泥土纷纷落在他们的身上。上尉拍拍身上的尘土，回头一看，顿时惊呆了：刚才自己所处的那个位置被炸成了一个大坑。
 
 
 
 
 
温馨提示：帮助别人的同时也是在帮助自己。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:40:33";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:40:33";s:11:"update_time";s:19:"2018-04-10 10:40:33";s:14:"recommend_time";s:19:"2018-04-26 10:12:44";}i:830;a:21:{s:2:"id";s:3:"830";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:13:"居 安思危";s:7:"content";s:919:"一只野狼卧在草上勤奋地磨牙,狐狸看到了,就对它说:天气这么好,大家在休息娱乐,你也加入我们队伍中吧!野狼没有说话,继续磨牙,把它的牙齿磨得又尖又利.狐狸奇怪地问道:森林这么静,猎人和猎狗已经回家了,老虎也不在近处徘徊,又没有任何危险,你何必那么用劲磨牙呢?野狼停下来回答说:我磨牙并不是为了娱乐,你想想,如果有一天我被猎人或老虎追逐,到那时,我想磨牙也来不及了.而平时我就把牙磨好,到那时就可以保护自己了.
 

　　温馨提示:做事应该未雨绸缪,居安思危,这样在危险突然降临时,才不至于手忙脚乱.书到用时方恨少,平常若不充实学问,临时抱佛脚是来不及的.也有人抱怨没有机会,然而当升迁机会来临时,再叹自己平时没有积蓄足够的学识与能力,以致不能胜任,也只好后悔莫及。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:41:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:41:25";s:11:"update_time";s:19:"2018-04-10 10:41:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:575;a:21:{s:2:"id";s:3:"575";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"春天如何防潮？";s:7:"content";s:1418:"　一：紧闭门窗，拒绝湿气。就是关紧门窗，拒绝外面空气里的湿气进入家里，可以一定程度上减少地面和墙壁的“冒水”现象。
　二：房屋受潮后，如果墙面和家具出现轻度发霉现象，用布条沾上酒精擦拭就可以除去；严重的可以使用消毒液，但消毒液刺激皮肤，所以在清理时一定要戴胶手套才能使用。
　三：要消除家里的霉味，建议在有霉味的地方放一块肥皂可消除霉味，或是在家里准备一些防霉清洁剂或除湿剂，可随时随地为家中角落除湿防霉。例如可在衣橱、抽屉等处放置盒装的除湿剂，保持衣物干燥。也可在墙壁、地面、浴室等处使用多功效的消毒防霉抗菌剂，轻松清洁杀菌，或者在收纳的橱柜里预先铺上防霉消臭铺巾，可消除霉味或其他异味。
　四：喜爱喝茶的人也可以将干茶叶装入纱布袋，分散在各处，不仅能去除霉味，还能让衣物散发阵阵清香。煮咖啡剩下的咖啡渣兼具吸湿除臭双重效果。春天防潮小窍门很简单，把咖啡渣晒干后放在干净的纱布袋或旧袜子里扎紧，就变成简易的除湿包了。据说，其除湿效果比茶叶更好。
　五：空调的除湿功能也可以利用一下，也可以选择适用温度5℃~35℃低温式除湿机，还可用来风干衣物，一举两得。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 09:27:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 09:27:11";s:11:"update_time";s:19:"2018-03-07 09:27:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:831;a:21:{s:2:"id";s:3:"831";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"蚂蚁与屎壳郎";s:7:"content";s:527:"夏天，别的动物都悠闲地生活，只有蚂蚁在田里跑来跑去，搜集小麦和大麦，给自己贮存冬季吃的食物。屎壳郎惊奇地问他为何这般勤劳。蚂蚁当时什么也没说。
冬天来了，大雨冲掉了牛粪，饥饿的屎壳郎，走到蚂蚁那里乞食，蚂蚁对他说：“喂，伙计，如果当时在我劳动时，你不是批评我，而是也去做工，现在就不会忍饥挨饿了。”
这是说，尽管风云变化万千，未雨绸缪的人都能避免灾难。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:42:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:42:26";s:11:"update_time";s:19:"2018-04-10 10:42:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:576;a:21:{s:2:"id";s:3:"576";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"如何正确清洗奶瓶";s:7:"content";s:2237:" 
奶瓶对于宝宝来说是一件必不可少的东西，同时它也关系到孩子的 “入口”安全，因此，在使用奶瓶的时候一定要注意清洗以及消毒。
 
洗奶瓶是有好方法的。在宝宝喝奶完成之后，先把里面生育的奶倒掉，接着拿清水冲洗一下，接着要使用清洗液，用奶瓶刷把奶瓶全方位清洗一下。有时候，在清洗的时候不注意可能会忽略掉奶瓶的瓶颈和螺旋处，所以一定要细心。
 
洗奶嘴的时候，首先要把奶嘴翻过来，用刷子刷干净。靠近奶嘴孔的地方因为比较薄，所以要小心谨慎一点。清洗的时候，要注意奶嘴孔里的奶垢，这样才能让奶水流的通畅一些。做完清洗工作以后，拿清水洗干净。
 
洗过奶瓶的妈妈或许会遇到一些麻烦事，比方说奶渍凝结在奶嘴上等等，这时候，妈妈可以先用热水泡一会，然后就清洗起来比较简单了。
 
还有，在宝宝喝完奶之后，最好是能够马上洗掉，这样清洗起来比较方便。要是放一会再洗的话，瓶子上会残留奶的油脂，清洗起来就要比较费力了。
 
在清洗完之后还要进行消毒，这样才能够确保卫生、安全。通常情况下，奶瓶的消毒方式分为煮沸法和蒸汽式两种。
煮沸式消毒法，就是要在不锈钢的煮锅，装满冷水，让水没过奶瓶。这边要说的是，这个锅子最好是奶瓶专用的，不要和别的食物混用了。然后把奶嘴和奶瓶盖拿下后，煮沸。
 
塑料奶瓶最好先放进煮沸的水里，等到水烧开后5-10分钟再把奶嘴放入，盖上锅盖再煮3-5分钟关火。塑料奶瓶不要烧太久，差不多五分钟就够了。等到水凉了之后，再使用奶瓶夹取出奶嘴、瓶盖等，等奶瓶干了以后，就可以放好了。
 
蒸气式消毒法，现在超市里面有很多的电动蒸汽锅，可以按照需求来构面。消毒方法治要遵照说明书来操作就行了。不过在进行消毒之前，要把奶瓶、奶嘴、奶瓶盖等物品彻底清洁。
 
消毒的时候还要考虑奶瓶的耐热程度。要是没有办法承受高温的话，不妨使用蒸汽锅来消毒。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:43:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:43:08";s:11:"update_time";s:19:"2018-03-07 10:43:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:832;a:21:{s:2:"id";s:3:"832";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"每天把微笑当成一种习惯";s:7:"content";s:797:"性格决定命运，孩子性格的好坏直接关系到他的将来。一个健康的孩子首先是心理健康，我的法宝就是每天把微笑挂在脸上。我知道这很难，但为了儿子，我必须这么做。
　　从儿子两个月开始，我就坚持每天对他微笑，而且我和老公在儿子面前从来不吵架，不说重话，彼此尊重，给他创造一个平和的环境。所以，我的儿子特别爱笑，性格很平和，对着陌生人都会主动微笑。
育儿经验谈：如果父母整天情绪不稳定，高兴不高兴都挂在脸上，这只让孩子无所适从，性格扭曲，长大后自卑、胆怯，不能乐观地面对一切。把微笑挂在脸上，让自己从容、淡然一些，让孩子在一个健康的家庭氛围里成长。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:44:40";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:44:40";s:11:"update_time";s:19:"2018-04-10 10:44:40";s:14:"recommend_time";s:19:"2018-04-26 10:12:44";}i:577;a:21:{s:2:"id";s:3:"577";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:55:"孩子青春期时 家长应该与之谈论的十件事";s:7:"content";s:4218:" 
青春期，对于孩子与家长来说都是很重要又敏感的一个阶段。孩子就像站在人生的半山腰上，可能会往前走一步，也可能会倒退一步，这就要求家长应该站出来给孩子以建议，认真的与孩子聊一聊，也许出现在孩子心中的困惑就会突然解开，等待他的就是坦荡的道路。
 
那么，处在青春期的孩子，家长应该与他聊哪些问题呢？现在，为大家总结了十个问题，希望给家长们以借鉴。
 
一、目标
 
孩子应该为自己定目标。目标分为目前与长远，孩子应该大致为自己考虑到未来希望成为的样子，以及近期的目标是什么。一旦有了目标，孩子便按照目标而努力。
 
二、定位
 
孩子要明白自己的定位。也许在家里，孩子被家长捧为掌上宝，但是一旦出了家庭，进入学校或者社会，不会再有人像在家里那样照顾你了。只有将自己更出色，才会赢得更多人的关注，同时也会实现自己的价值。
 
三、未来
 
可能目前孩子会对未来感到迷茫，不过要告诉孩子，由于你现在年纪还小，慢慢的，你就会从日渐成熟的阅历与逐渐成熟的想法中获得启示，给自己以未来的期许。
 
四、自己
 
不要过分的看重自己，每个人都是独立的个体，没有人有义务对你好，如果想受到别人的尊重，一定要先尊重别人。而且，别人帮助你应该报以感激之情，不帮助你也不是过错。要正视自己在社会上的地位，但是不要认为个人过于渺小而看轻自己。
 
五、距离
 
早晚有一天，你要结婚生子，就会离父母远去。我们虽然极其不想等来
 
这一天，希望你永远都在我们的怀抱里不长大，但是我们知道，你长大后一定渴望独立生活，这也正是人成长的必经之路。不过，希望到时候，你除了享受与爱人、孩子温馨的三口之家，同时也记挂着年迈的老父老母在时刻盼望你回家。
 
六、 得失
 
俗话说，有得必有失。有时候，看似得到了，其实却是失去了；而有的时候，看似失去了，其实却是得到了。在得到一个东西的时候，一定会伴随失去了某些东西。所以，如果有一天，你失去了你认为非常重要的东西，也不要过分难过，也许过一段时间再回头看，那个东西其实也并没有那么重要。
 
七、亲人
 
我们与你能成为亲人，是咱们之间的缘分。你一定想不到我们是多么珍惜这个缘分，以至于我们用自己的一生与你牵绊。而你与我们朝夕相处的时间只有这短短的二十几年，等你结婚生子，我们也会逐渐的慢慢老去。因此，孩子，请珍惜我们之间的这种缘分。
 
八、学习
 
学习是一种态度，不仅是学到课本上的知识，更是应该学会学习的方法，这样无论是在学校读书还是以后步入社会，懂得应该如何学习，才会让自己立于不败之地。
 
九、 恋爱
 
等长大后的一天，你肯定会恋爱。但是，我希望不是现在。人的不同阶段都有特定的责任，这种责任将来也会是美好的回忆。这个阶段的责任是学习，那么，我希望你能在适合谈恋爱的时候，用最好的自己迎来生命中的另一半。
 
十、 朋友
 
朋友在一个人的生命中是非常重要的部分，朋友可以陪你笑陪你哭，与你一起分享喜悦，也可以一起承担过失。无论在得意时还是失意时，来自朋友的温暖与帮助，哪怕只是简单的问候，也可能将成为你前行的动力。
 
以上的十个问题，家长们可以以面对面的形式与孩子交流，也可以用写信的形式跟孩子表达。这十个问题，涵盖了青春期儿童的所有困惑。
 
处在青春期，他们可能对学习、自我、朋友、目标、未来，甚至恋爱等问题都有很多疑惑，不知道未来的道路究竟如何前往。作为父母，虽然不能拉着孩子的手一步一步前行，但是可以将自己的感悟告诉孩子，让他们通过自己的体会在思考中成长。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:45:41";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:45:41";s:11:"update_time";s:19:"2018-03-07 10:45:41";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:833;a:21:{s:2:"id";s:3:"833";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:13:"难解的 结";s:7:"content";s:1005:"　　古罗马时代，一位预言家在一座城市内设下了一个奇特难解的结，并且预言，将来解开这个结的人必定是亚细亚的统治者。长久以来，虽然许多人勇敢尝试，但是依然无人能解开这个结。
　　当时身为马其顿将军的亚历山大，也听说了关于这个结的预言，于是趁着驻兵这个城市之时，试着去打开这个结。
　　亚历山大连续尝试了好几个月，用尽了各种方法都无法打开这个结，真是又急又气。
　　有一天，他试着解开这个结又失败后，恨恨地说：“我再也不要看到这个结了。”
　　当他强迫自己转移注意力，不再去想这个结时，忽然脑筋一转，他抽出了身上的佩剑，一剑将结砍成了两半儿–结打开了。
　　
温馨提示：勇敢地跳出思想的绳索，打开心结。过后会发现，事情实际上没有看到的和想象中的那么困难。积极一点，什么都会给你让路。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:45:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:45:31";s:11:"update_time";s:19:"2018-04-10 10:45:31";s:14:"recommend_time";s:19:"2018-04-26 10:12:44";}i:578;a:21:{s:2:"id";s:3:"578";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:52:"孩子是否出色 与妈妈的性格关系太大了";s:7:"content";s:5496:"孩子在幼小时对母亲有着本能的依赖，所以，母亲的性格、语言和行为会影响孩子的一生。如何才能使孩子的性格习惯不往母亲性格的反方向发展并承袭母亲的优点呢？
　　最好的办法就是母亲在孩子面前必须收敛起自己的锋芒，成为真正意义上的母亲。母亲在孩子面前，不是在谈判桌前，不需要用批评、挑剔和要求完美的眼光去看待孩子，母亲咄咄逼人的态度、尖酸刻薄的语言、驾驭一切的行为和自以为是的判断，对孩子的自尊、自信的伤害远大于应试教育。
　　而对于孩子来说，从他出生那一刻起，孩子对母亲这个角色的要求，几乎是永恒不变的。　
　　如何做个合格好妈妈：　　
　　01　进门前，忘记自己的不愉快　
　　妈妈在进家门之前，务必提醒自己：忘掉所有单位里不愉快的事情，现在开始承担的是母亲的角色了。孩子需要母亲很快乐，千万不要把与孩子无关的坏情绪转嫁到孩子身上，因为孩子是无辜的。　
　　02　孩子的小小荣誉很重要
　　当孩子兴致冲冲地告诉妈妈他今天在学校得了一颗五角星或是小红花的时候，千万不要表现出厌烦或者不屑一顾，一定要和儿子一样高兴地表扬他。最恰当的办法是说能不能让妈妈看看，要与他分享这个快乐，因为这个荣誉对孩子来讲是非常重要的。
　　03   "无知"的妈妈
　　当孩子来问妈妈，“这个字怎么念”等诸如此类的问题时，妈妈最好不要马上就回答他，最差的回答是“你怎么连这个字都不认识”。
　　妈妈最好看了一眼后，说，哎呀，我也不认识，我们一起查字典，好吗？几次之后妈妈就教会了孩子使用字典，同时，孩子查完字典认识该字后会很有成就感，多次之后就养成查阅资料不依赖妈妈的习惯了。　　
　　04    淡定、淡定、一定要淡定
　　当孩子告诉妈妈今天考试没考好时，妈妈一定要克制自己的情绪，绝对不能发火或脸色阴沉，孩子这时正紧张地观察着妈妈的脸色呢。所以，妈妈最好表现得没什么情绪变化，让孩子把卷子拿出来，和孩子一起分析错在哪儿。
　　要是孩子已经明白了错在哪儿，妈妈也不必再纠缠。但最后要鼓励他：你看，你弄明白了下次考试就不会错了。妈妈要是感到自己无法控制情绪，就去卫生间洗把脸，照照镜子，做几个深呼吸。　
　　06　我也曾经是胆小鬼
　　当孩子在考试前或做什么比较重要的事情之前表现出胆怯时，妈妈千万不能不以为然或训斥他胆小或表现得比他还紧张，这样会加重孩子的心理压力，导致孩子无法正常的发挥。
　　这时，妈妈最好很轻松地对孩子说，不管你做得怎么样，爸爸妈妈在像你这么大的时候还不如你呢，不要担心。这时，孩子心里会很有底气和自信，他会发挥得比平时更好。　
　　06　 面对失败，我们再坚强一点
　　当孩子遭受失败或挫折时，妈妈要表现得坚强和绝不放弃，冷静地告诉孩子失败只代表一时，不代表孩子终生失败。
　　不要孩子还没认为要放弃时，妈妈首先就表现得没有什么希望。最差的就是用刻薄的语言挖苦他，把孩子数落得一无是处，甚至新帐旧账一起算。这样的母亲教育下的孩子会极度自卑，甚至放弃自己本应美好的前途。　　
　　07 　"你必须要...."、"你应该..."
　　妈妈不要在孩子还没把想说的话表达清楚时，就自以为是地抢先表达自己的观点，不管孩子是否愿意，就以“你必须……”、“你应该……”的语气命令孩子，以自己的观点来代表孩子的观点，而且要求孩子去执行。
　　妈妈千万不能成为“专制”的代名词。在这种情况下长大的孩子缺乏主见，缺乏是非判断能力。妈妈和孩子之间应建立平等的关系（平等不是无原则），懂得互相尊重对方。　
　　08  　伤害来自于最亲近的人
　　妈妈在孩子面前要控制自己说话的方式。世界上最了解孩子的就是母亲，所以，母亲最清楚孩子的弱点在什么地方，假如母亲在说话时经常直指孩子的弱点，以讽刺、批评或要挟，或是明明知道孩子做不到而故意要求孩子去做，这无疑是用最尖锐的武器在不断刺伤孩子的痛处。孩子内心会很受伤害，因为这个伤害来自于他最亲近的人。
　　09  　简短语言+沉默>唠叨不停
　　妈妈在孩子面前要控制语言的数量。千万不要唠叨，事实上，最让孩子害怕的是母亲的沉默，所以，与其唠唠叨叨地对孩子说个没完，不如用简短的语言告诉孩子他所犯的错误所在或应该注意些什么。
　　接下来，母亲的沉默肯定比继续说话更有用，不要以为孩子不懂，他虽然装得一副无所谓的样子，但实际上在观察母亲是否把所说的事当真。
　　写在后面：
　　各位亲爱的妈妈们，不要等孩子长大了总是说他，你怎么这样的性格啊，你到底像谁啊？显而易见，父母是孩子的启蒙老师，孩子的性格都是取决于你平时对他的态度，为了孩子，长点心吧！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:46:09";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:46:09";s:11:"update_time";s:19:"2018-03-07 10:46:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:834;a:21:{s:2:"id";s:3:"834";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"农夫和驴子";s:7:"content";s:1486:"有一天某个农夫的一头驴子,不小心掉进一口枯井里,农夫绞尽脑汁想办法救出驴子,但几个小时过去了,驴子还在井里痛苦地哀嚎着。
　　最后,这位农夫决定放弃,他想这头驴子年纪大了,不值得大费周章去把它救出来,不过无论如何,这口井还是得填起来.于是农夫便请来左邻右舍帮忙一起将井中的驴子埋了,以免除它的痛苦。
　　农夫的邻居们人手一把铲子,开始将泥土铲进枯井中.当这头驴子了解到自己的处境时,刚开始哭得很凄惨.但出人意料的是,一会儿之后这头驴子就安静下来了.农夫好奇地探头往井底一看,出现在眼前的景象令他大吃一惊:
　　当铲进井里的泥土落在驴子的背部时,驴子的反应令人称奇——它将泥土抖落在一旁,然后站到铲进的泥土堆上面!
　　就这样,驴子将大家铲倒在它身上的泥土全数抖落在井底,然后再站上去.很快地,这只驴子便得意地上升到井口,然后在众人惊讶的表情中快步地跑开了!
 

　　温馨提示: 生活中我们也常会跌入困境，各种各样的泥土会不断落在我们身上试图将我们掩埋。我们从这困境之井中逃脱的秘诀就是：将泥土抖落，然后站上去。我们遇到的每一个困难同时也是一块垫脚石，只要我们不停止，永不放弃，将困难抖落，然后踩上去，即使是掉进最深的井里，我们也能脱困！
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:46:55";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:46:55";s:11:"update_time";s:19:"2018-04-10 10:46:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:579;a:21:{s:2:"id";s:3:"579";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:75:"孩子写作业拖拉怎么办？从磨蹭到自觉只需一招就可以！";s:7:"content";s:6514:" 有一位妈妈说，孩子做事磨磨蹭蹭，作业明明不多，可每天都要拖到十点多才能写完！我每天各种催他，嗓子都破音了他还是慢悠悠，这可怎么办呢？跟她一番详谈之后才知道她家每天是这样式的：
 
　　早晨催起床：叫第1遍不起，叫第2遍哼哼唧唧回你一声，叫第3遍才不情愿地起来，眯着眼磨磨蹭蹭穿衣服。
　　
　　回家催作业：写个作业拖拖拉拉，刚坐下没5分钟，就嚷着要喝水，一会又想吃水果，一会又想上厕所。本来作业不多，非得磨蹭到八九点才写完。
　　
　　晚上催睡觉：都是快10点半了，儿子还窝在沙发上看动画片。催一声没动静，再催她就急眼。
　　
　　孩子磨蹭怎么办？建议多点耐心正确的引导，这会比催促、责骂更有效。（虽然有时候家长真的有些忍不了）
　　
●很多孩子的磨蹭，其实是我们催出来的
孩子做事一慢，我们就忍不住去催催催。可实际上，我们的催促往往起了相反的效果！我们回看一下文章开头提到的例子：孩子窝在沙发上看动画到10点多，催三遍才肯乖乖睡觉。那么问题来了：孩子真的不知道10点半就应该准备洗漱睡觉了吗？
　　其实这些规则孩子是明白。而他之所以会赖着不动，是因为对妈妈长时间的唠叨、催促形成了免疫和依赖。当妈妈催第一遍的时候，他一点都不在乎，因为她知道妈妈只是打个预防针，反正还会再催的，于是继续安心看电视；当妈妈催第二遍的时候，他心里有点准备了，预感到妈妈可能会发火，所以抓紧最后的时间多看一会儿；当妈妈催第三遍的时候，他知道妈妈真的发火了，再不去睡觉真的会挨揍，所以才起身去洗漱、准备睡觉。时间长了，孩子做事的标准不是“什么时间该做什么事”，而是“妈妈有没有催”。妈妈催的才是紧急的，妈妈不催的一概不去主动做。
　　其实家长，可以试着慢慢戒掉唠唠叨叨、连哄带骗的催促，对孩子下达的指令时，内容要简单明了，态度要和善，语气要坚定：“宝贝，现在已经10点了，妈妈允许你看最后5分钟，5分钟后必须开始洗漱，明白没？”
　　
　　●生活中谁也不能随时处于起跑状态
　　
　　有的家长习惯喊“1、2、3”，这个方法偶尔管用，经常用就不灵。生活中谁也不可能随时处于起跑状态。
　　但凡有需要倒计时的时候，就有必要反省一下：孩子为什么没有行动，是否事情做到一半无法停下，是否没有看到全局，我可以怎样改进。比如，事先谈好，把这件事情交给孩子自己管理。
　　
　　●父母帮得越多，孩子越磨蹭
　　
　　有的家长嫌孩子吃饭慢，就给孩子喂饭，不让孩子自己吃了；嫌孩子书桌乱糟糟的，就去帮孩子收拾；嫌孩子穿衣服慢，怕上学迟到，就帮孩子穿衣服……
　　虽然父母都是出于好心，但是每替孩子做一件事，就剥夺了孩子一次锻炼、成长的机会，到头来人家孩子都能自己吃饭、穿衣服了，咱家的还得喂、还给帮忙穿衣服。而且父母为孩子代劳太多还会让孩子滋生严重的依赖心理，有些事不愿意做就不做，想磨蹭就磨蹭，反正有爸爸妈妈跟在后面“擦屁股”。
　　其实，孩子在成长过程中能够用来锻炼的事情，一共就那么多，你替孩子做了80%，孩子就只剩下20%的成长空间；你要是只替孩子做20%，那孩子就获得了80%的成长空间。
　　所以，真正的爱孩子不是无休无止的呵护，而是让孩子适当面对风雨，尽快成长起来。
　　
　　●正确的引导，比催促、责骂更有效
　　
　　1、有些孩子的磨蹭，是因为没有时间观念。
这也是很常见的一种情况，因为孩子真的不知道大人口中的“5分钟”“半小时”“一小时”到底是多长一段时间。于是，你火急火燎地冲孩子嚷：“快点，还有5分钟就迟到了！”而孩子还以为5分钟是段挺长的一段时间，继续慢慢悠悠地该干嘛干嘛。像这种情况，家长可以利用计时器或者闹钟来帮忙。当你要求孩子“5分钟洗完脸”“10分钟写完生字”时，设定上相应的时间，让孩子在实际生活中感受“5分钟”“10分钟”“半小时”到底有多长。
　　
　　2、有的孩子之所以磨蹭，是对家长要求干的事没兴趣，故意磨磨蹭蹭表达不满。
　　这种情况的话，就要跟孩子好好交流，问清楚他为什么不喜欢这件事，然后你们共同商量一下，看看有没有更好得解决办法。
　　
　　3、有的孩子磨蹭，是因为注意力不集中。
　　写作业的时候东瞧西看，一会喝水一会上厕所，严重影响了效率。对于这种情况，建议家长在接孩子放学的路上，就问问孩子都有哪些作业、想先做哪一门后做哪一门，提前在脑袋里有个规划。
　　到家后，不用先急着写作业，先把吃饭、喝水、吃水果、上厕所这一套都弄利索，然后开始写作业，而且在写作业途中不再允许随便吃东西。这样时间一长，能慢慢提高孩子的时间规划能力，保护孩子的注意力，提高效率。
　　
　　●尽量把事情交给孩子自己管理
　　
　　当你喊不动孩子时，要反思，是否对孩子指令过多、控制过多。如果我们能给孩子自主权和空间，鼓励他独立做事，自己判断、自己选择、自己决定，把属于他的事情交给他，只在真的需要你的意见和提醒时才出现，那么，你的意见和提醒将会得到更多的尊重。
　　任何人都讨厌被催促，家长的催促常引起孩子的反感，所以，要尽量把事情交给孩子自己来管理。比如，用闹表或定时器，来取代你的监管和催促，效果一定更好。
　　不管我们愿不愿意，养孩子都是个慢工出细活的过程，越急越没有效果。作为父母，我们想要留住他们的耳朵，让他们听得进去我们的建议，就得学会耐下性子来调整心态，寻求有效的切入点和表达方式。很多时候，我们自己放轻松了，态度简单坚决点，很多事情反而明朗起来！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:47:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:47:30";s:11:"update_time";s:19:"2018-03-07 10:47:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:835;a:21:{s:2:"id";s:3:"835";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:63:"原来掌握命运的方法很简单，远离懒惰就行了。";s:7:"content";s:248:"住在田里的青蛙：“你在这里太危险了，搬来和我住吧。”
路边的青蛙说：“我已经习惯了，懒得搬了。”
几天后，田里的青蛙去探望路边的青蛙，却发现他已经被车子轧死，暴尸路边。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-10 10:47:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-10 10:47:42";s:11:"update_time";s:19:"2018-04-10 10:47:42";s:14:"recommend_time";s:19:"2018-04-26 10:12:44";}i:580;a:21:{s:2:"id";s:3:"580";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:51:"孩子饮食五不宜七不要！麻麻们要知道";s:7:"content";s:4394:"饮食习惯关系到儿童健康，应引起父母足够重视。有些父母出于爱心，长期无原则顺应孩子们不合理饮食要求，常是养成孩子们挑食偏食的一个重要原因。其结果是使孩子得不到促进生长发育的合理营养，产生两极分化——营养不良和肥胖，但两者都存在营养素问题。
　　儿童正处于生长发育的阶段，应该每种食物都要适当地摄入。但是每种食物吃多了也有它的危害，儿童不适宜过多食用哪几个种类的食物呢？为了宝宝的健康，赶紧来看看吧。
　　
　　不宜多吃糖
　　
　　过多食糖会影响孩子健康。因为糖由淀粉转化而来，淀粉在加工成糖的过程中，维生素B1几乎全部被破坏。糖在人体代谢过程中产生丙酮酸，因没有足够的维生素B1参与，会大量堆积在血中，刺激中枢神经系统，产生食欲减低和疲乏。此外，糖吃多了，口腔中的一些细菌可以利用蔗糖合成多糖，促使乳酸杆菌大量繁殖，产生有机酸，直接作用于牙齿，可使牙齿脱钙、软化，牙齿结构受到破坏，就容易产生龋齿。儿童食糖过多也会影响食欲，减少蛋白质和脂肪的摄入。因此为了孩子健康成长，家长应限制儿童食糖。
　　
　　不宜多吃彩色食品
　　
　　市售的各种彩色食品所用的染料是从石油或煤焦油中提炼出来的，有一定的毒性。虽然偶尔食入不会有大影响，但经常食用，这种染料能消耗体内解毒物质，干扰体内正常代谢。此外，儿童体内各器官组织比较脆弱，对化学物质较敏感，如过多食用合成色素，会引起多动症及泌尿道结石。
　　
　　不宜多吃桔子
　　
　　桔子含有多种维生素、矿物质、纤维素及胡萝卜素，有较好的营养价值，深受人们喜爱。胡萝卜素在肝脏内转变成维生素A，但过多的胡萝卜素在小儿肝脏内不能及时转化，就会随着血液循环遍及全身。因此，桔子吃多了就会发生胡萝卜血症，表现手、足掌皮肤黄染，伴有食欲不振、呕吐、全身乏力等症状，有时会被疑为肝炎。有的孩子吃桔子过多还会有“上火”的表现，如口角炎、牙龈炎、舌炎、便秘等症状。有上述症状就应停吃桔子1周～2周。
　　
　　不宜用水果代替蔬菜
　　
　　水果中含有人体所必需的营养，而且儿童很爱吃，一些家长误以为水果可以代替蔬菜，对于那些不爱吃蔬菜的孩子更容易以水果代替蔬菜。然而蔬菜不完全等同于水果，蔬菜中含有大量的纤维素、矿物质及维生素，是维持生命必不可缺少的物质。任何一种食品都不能满足人们的需要，只有同时吃各种食物才能摄取到各种营养素，以达到平衡营养的目的。
　　
　　不宜喝成人饮料
　　
　　成人常喝的饮料对小儿不一定适合，如咖啡、可乐中含有咖啡碱，对小儿中枢神经系统有兴奋作用，会影响脑的发育。各种类型的酒也不适合儿童，因酒可剌激小儿娇嫩的胃肠粘膜，造成损害，影响消化功能，同时还会影响肝功能。虽然茶含有丰富的维生素和微量元素，对人体有益，但小儿对茶碱十分敏感，可发生兴奋、心悸、睡眠不安、多尿等副作用。此外，茶叶中含有鞣质，影响铁的吸收，可致贫血。汽水中含有小苏打，可中和胃酸，不利于消化，也不适合小儿饮用。
　　
　　小贴士：孩子饮食是非常重要的，它关乎孩子一生的健康，所以身为父母，一定要知道孩子成长过程中的一些饮食禁忌。
　　
　　良好饮食习惯归纳为“七要七不要”：
　　
　　1、要吃多样化食物，不要挑食、偏食
　　2、要均衡地吃各类食品，不要爱吃的多吃，不爱吃的少吃
　　3、要按时用餐，不要在餐间多吃零食
　　4、要三餐饥饱适度，不要不吃或少吃早餐或午餐，多吃晚餐
　　5、要吃清淡饮食，不要嗜好油炸食品、糖果冰淇淋及含糖饮料等高能量食品
　　6、要选择适合自己体质的食物，不要单凭口味挑选食物
　　7、要文明用餐，不要在用餐时看电视、看书、玩耍或大声交谈";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:52:52";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:52:52";s:11:"update_time";s:19:"2018-03-07 10:52:52";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:836;a:21:{s:2:"id";s:3:"836";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"让孩子品尝后果";s:7:"content";s:952:"我有一个美国女友，有一次带着孩子回国，到了住处以后，气温降了，她把衣服给他准备好了，他没及时穿上，只穿着短袖去吃饭。当时我的朋友发现了，什么都没说。结果过了一会儿，孩子冻得直打哆嗦，我的朋友这才一声不吭地拿出衣服给他穿上。
　　这一切被我看在眼里，我知道这位妈妈是想让孩子品尝后果，下回他就知道该怎么做了。这一切和中国妈妈多么不同。
　　后来我也有意识训练孩子，别出心裁地帮他擦一只鞋，迫使他自己动手擦另外一只鞋，这种引导的方式要比一味地教他怎样擦鞋要好得多啦。
　
 
育儿经验谈：包办代替型父母，什么事情都事先安排得好好的，孩子根本没有机会选择。这样孩子的依赖性很强，长大后很没有主见，遇事不知怎样处理，因此自小培养孩子的独立性很有必要。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:03:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:03:55";s:11:"update_time";s:19:"2018-04-12 15:03:55";s:14:"recommend_time";s:19:"2018-04-26 10:12:44";}i:581;a:21:{s:2:"id";s:3:"581";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:37:"孩子总爱和人家攀比怎么办?";s:7:"content";s:2988:"     孩子总爱和人家攀比怎么办？其实孩子爱攀比虽说不是件太好的事情，不过如果家长朋友们懂得处理的话，也能让坏事变好哦！！
　 1. 年轻父母不要过分疼爱独生子女，防止出现攀比惯性。作为父母不要给孩子一切他想要的东西，这样很容易养成幼儿过度的自我中心的心理，不能对孩子百依百顺，娇生惯养.姑息迁就很容易造成攀比惯性，以致变成贿赂幼儿，不利于幼儿心理健康的发育
　　2. 从家长自身做起，从小培养幼儿正确的人生观、价值观。幼儿的成长离不开家长的正确教导。幼儿的成长是在你的身边开始的，你的一举一动都会给孩子留下深刻的影响，因此，作为家长应从自身做起，自己不要存在着攀比别人的心理，要时刻为幼儿做表率。
　　3. 家长要把握其程度，适时给与鼓励，保护童心。例如：幼儿刚上幼儿园怕陌生人、新环境，不愿上学，家长就可采取买与小朋友同样的书包来鼓励其上幼儿园，要抓住幼儿攀比心理适可为止，鼓励向上。
   让攀比反过来帮助宝宝成长的方法
　　1、反攀比。孩子们在攀比的时候，最典型的理论就是“别人都有，所以我也应该有。”这时，无论父母如何解释，因为孩子的心理和行为往往受情绪控制，缺乏理智，不能理解人的需要的满足是受一定条件限制的。对付这样的孩子，比较快速生效的办法是实行反攀比。比如：用他的长处去比别人的短处，用他进步的一面比别人退步的一面，用他有的东西比别人没有的东西等等。
2、改变攀比兴奋点。孩子有攀比的心理，说明孩子的内心有竞争的倾向或意识，想达到别人同样的水平或超越别人。父母就要抓住孩子这种上进心理，改变孩子攀比吃穿、消费的倾向，引导孩子在学习、才能、毅力、良好习惯方面进行攀比。比如：当孩子埋怨老师经常表扬某同学时，父母可以和孩子一起研究，列出这个同学的优点，让孩子暗中努力和同学比一比，看能否超过他。比如孩子和同学比穿着时，父母可以从穿着整洁美、颜色的搭配美等方面去改变攀比兴奋点。
　　3、把攀比变成动力。当孩子攀比时，父母可以告诉孩子不是不可以攀比，而是要通过自己的努力，去实现攀比的条件，从而巧妙地将攀比变成动力。
　　4、纵向攀比。不妨多鼓励孩子自己和自己比。例如，让孩子今天和昨天比，这个月和上个月比，本学期和上一学期比。在特殊的攀比中，孩子会经常看到自己的进步，原来不认识的字现在都认识了，原来不懂的道理渐渐地懂了。这些比较都可以让孩子获得进步，其自信心也会增强，并在欣赏自己的过程中努力超越他人。
      ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:53:28";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:53:28";s:11:"update_time";s:19:"2018-03-07 10:53:28";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:837;a:21:{s:2:"id";s:3:"837";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"网球掉进草堆里该怎么办";s:7:"content";s:360:"有一个网球教练对学生说：“如果一个网球掉进草堆，应该如何找？”
有人说：“从草堆中心线开始找。”
有人说：“从草推的最凹处开始找。”
教练说：“按部就班的从草地的一头，搜寻到草地的另一头。”
 原来寻找成功的方法很简单，从一数到十不要跳过就行了。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:05:23";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:05:23";s:11:"update_time";s:19:"2018-04-12 15:05:23";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:582;a:21:{s:2:"id";s:3:"582";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"莫言：好的家庭教育是这样的";s:7:"content";s:5947:" 
01   好父母都是学出来的
　　
　　没有天生的成功父母，也没有不需要学习的父母，成功的父母都是不断学习提高的结果。
　　一位优秀的母亲甚至说：
　　很多人都认为我很轻松，说你的孩子那么优秀，根本不用管，殊不知，我连晚上睡觉其实都有一个眼睛是睁着的！
　　好母亲防患于未然，而不合格的母亲是，孩子的问题已经很严重了，甚至老师都已经找孩子谈话了，她还没有意识到问题的存在。
　　进入21世纪，信息社会对人的素质要求越来越高，任何岗位都要求培训、考核，但似乎只有生养、教育孩子不需要培训，好象自动就会上岗而且永远不会下岗，其实这种认识是错误的。
　　每一个人在做父母之前都要学习相关的知识，关于怎样做父母的意识和知识准备得越早越好，越充分越好。
　　
　　02   好孩子都是教出来的
　　
　　我接触过数百位优秀的父母，他们的一个共同点就是在教育孩子上费尽心思！　
　　有些人可能会说，有那么多的父母大字不识一个，不也教育出好孩子吗？其实，文盲并非不会教育，这些父母同样是教育孩子的高手。
　　《焦点访谈》曾介绍过世界中学生奥数金牌获得者安金鹏的事迹。他家里极穷，考取了重点中学，却没有钱上，父亲说让孩子去打工，人家上了大学还没有工作呢，更何况你能不能考上大学还不知道。
　　但母亲坚决不同意，将家里唯一的一头驴卖了。孩子在中学里是唯一一位连素菜都吃不起的人，是唯一一位连肥皂都用不起的人。照这样来说孩子全靠自己了吧？
　　当面一问才知道，虽然这位母亲连小学都没有毕业，但她却让自己的孩子在小学之前就把四则运算做得滚瓜烂熟。仅此一点又有几个大学毕业的父母能够做到呢？
　　
03 　好习惯都是养出来的
 
　　很多父母将孩子的不好的习惯怪罪到学校身上，怪罪到老师身上，怪罪到孩子身上，唯独没有怪罪到自己身上。
　　其实孩子身上的多数习惯——无论是好习惯还是不好的习惯都是我们父母有意或无意培养出来的。其实父母每时每刻都在教，只是自己没有意识到自己在教，这就是“潜教育”，是比“显教育”威力大得多的本质教育。
　　优秀的孩子多是优质教育的结果，问题孩子多是问题家庭的产物。
　　孩子的问题大多不是孩子自身造成的，而是父母问题的折射，父母常常是孩子问题的最大制造者，同时也是孩子改正错误与缺点的最大障碍。
　　当务之急需要教育的不是孩子，而是父母，没有父母的改变就没有孩子的改变。没有不想学好的孩子，只有不能学好的孩子；没有教育不好的孩子，只有不会教育的父母。
　　
　　04    好成绩都是帮出来的
　　
　　关于素质教育与应试教育，全社会都要有正确的认识。应试教育是学校和家长都回避不了的问题，需要学校和家长共同来适应。　
　　据统计，我国有近1000万“闲散”的未成年人。所谓闲散的未成年人，就是指理应在学校读书而不愿读书，选择辍学的孩子。这其中94%是学业失败的结果，学业落后、厌学、逃学、离家出走成为当今未成年人犯罪的四步曲。
　　因此，帮助孩子适应应试教育也就成了我们父母的一份应尽的义务，而帮助孩子减负的最好办法是我们父母增负，就是我们父母能够成为孩子的导师。
　　好成绩当然是学校老师带出来的，但在应试教育竞争如此激烈的今天，这些好成绩正越来越多地浸透着父母的汗水。
　　
　　05　  好沟通都是听出来的
　　
　　对于孩子进入初中、高中的家长来说，普遍存在一种困惑，那就是同孩子难以沟通。
　　进入青春期的孩子与进入更年期的母亲的冲突更多，不仅是因为处于内在的心理动荡期，更重要的是两者的外部压力都很大，孩子面临的是升学的压力，母亲面临的是事业的压力，这就更需要加强沟通。
　　优秀的父母在这方面大都做得很好，他们良好的沟通来源于自觉地遵循了以下这三条原则：
　　第一个步骤是倾听，就是让孩子把话说出来，并且听懂孩子话里的真实意思。
　　第二个步骤是理解，就是站在孩子的角度想想是不是有道理。　
　　第三个步骤是建议，有道理的孩子并不一定就能采取正确的行动，因此父母这里应该给予建议。
　　在这三个步骤中，倾听是父母们做的最差的。
　　
　　06     好成就都是化出来的
　　
　　智力不是最重要的，比智力重要的是意志，比意志重要的是胸怀，比胸怀重要的是一个人的品德。
　　遗憾的是，现在对品德重视的人不是越来越多，而是越来越少。至于说到一个人的胸襟和抱负，更是父母们不愿听的海外奇谈，因为与当下的考试分数无关！
　　其实这些正是一个人成长中最重要的。我们在看人物传记时，常常都会对主人公幼年时的不同凡响留下极为深刻的印象，原因就是这种成就动机对一个人的影响巨大。
　　意志、胸怀、品德等这些最重要的因素，不是通过父母的说教——这种“显教育”就能产生效果的，而是通过父母的行为——即“潜教育”化进孩子的血肉里。
　　让孩子养成大胸怀的最好方式，除了父母能做好的表率外，就是让孩子多读名著，多读伟人的传记，让孩子从小学会用伟人的眼光来看社会和自己。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:55:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:55:12";s:11:"update_time";s:19:"2018-03-07 10:55:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:838;a:21:{s:2:"id";s:3:"838";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"小手多动才会聪明";s:7:"content";s:957:"　　儿子喜欢小手到处摸，我从来不限制他。在家里，他把颜料弄得满手满身，还想尝试着用小剪刀；我让他学会给花浇水、施肥、松土；有时候，我在厨房做饭时，我会让他择菜，他兴致很高，他有事干，小手从来没停过；在室外，我让他抓沙、玩泥巴、捡小棍子、做小花园，他玩得可快活了。
　　衣服脏了，换一下就行了；手脏了，回家及时洗，千万别为了省事，约束孩子的行为。在孩子的天空里，自然的万物就是他兴趣的源泉。
　　
 
育儿经验谈：什么东西都怕让孩子摸，认为会把小手弄脏。这样孩子习惯了爸爸妈妈安排的一切，动手能力差，没有探索精神。在育儿过程中，家长不要前怕虎后怕狼，怕孩子不讲卫生生病，怕孩子把事情搞砸，适当放手让他们去做，你会发现他们带给你的是不一样的惊喜。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:06:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:06:42";s:11:"update_time";s:19:"2018-04-12 15:06:42";s:14:"recommend_time";s:19:"2018-04-26 10:12:44";}i:583;a:21:{s:2:"id";s:3:"583";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"好胎记还是坏胎记 专家教你识别";s:7:"content";s:3756:" 
我们经常会看到一些宝宝身上有胎记，这些胎记有的会在腿上、有的会在屁股上，有的则会出现在头上。大多数家长都会认为，只要胎记不影响美观，就不用太在意。但其实，这种想法是错误的，有的胎记预示着身体的某些部位发生了疾病。
 
今天专家为您讲解，宝宝为何会长胎记？哪些胎记需要警惕？
 
宝宝长胎记的原因
 
胎记源于民间的通俗说法，是比较普遍的现象，发生率约为10%。它是由于胎儿的皮肤组织出现增生现象，在皮肤上呈现出形状以及异常的颜色。
 
胎记可以是在宝宝出生后便可发现，也可能会在出生后几个月后逐渐显现。而大部分的胎教会随着宝宝年龄增长逐渐消失，但是也会有的胎记不仅不会消失，还会面积增大。
 
不影响健康的四类胎记：
 
1、草莓样血管瘤
 
草莓样血管瘤通常会表现为红色或者紫色，出现在面部、头皮、背部或者胸部。此种胎记通常在宝宝出生数周后才形成，稍高于皮肤表面。这种胎记不会随着年龄的增长而消失，但是不会影响宝宝健康。
 
2、海绵状血管瘤
 
海绵状血管瘤会出现在宝宝头部及颈部，如果颜色较深则会与皮肤相似，不容易被发现。此种胎记会在青春期前自动消失。
 
3、蒙古斑
 
蒙古斑多呈现于青色，大多呈现在背部、腰部以及臀部。这类胎记面积较大，并且可能伴随较多数量，是由于一种含有色素的细胞在皮肤深层引发的增生现象导致的。蒙古斑在黄色人种中常见，通常会在学龄前自行消失。
 
4、鲑鱼红斑
 
鲑鱼红斑呈现为橙红色，发病率约为33%。此种胎记面积较小，通常出现于后脖颈、两眼中间、前额以及眼睑。通常会随着年龄增长逐渐消失。
 
预示疾病的三类胎记：
 
1、葡萄酒色斑
 
此类胎记面积大小不等，呈颗粒状、圆形或者椭圆形。在胎儿出生后，呈现的为桃红色，之后颜色逐渐变暗，最终变为淡紫色。
 
葡萄酒色斑通常出现在面部和颈部，会随着年龄的增长而越来越大。如果长在眼睑上，有可能会引发青光眼，需要及时治疗。目前治疗葡萄酒色斑的最先进的方法为激光疗法。
 
2、咖啡牛奶斑
 
咖啡牛奶斑呈棕褐色，就像咖啡中混入牛奶的颜色。这种胎记呈现为椭圆形，通常出现在躯干、臀部以及腿部。大多发生于五岁以内的儿童身上，如果仅少数几处，是不会影响身体健康的。不过如果出现了六处以上，并且直径大于1.5CM，就要引起重视了，因为有可能会与神经纤维瘤有关。
 
3、色素痣
 
色素痣是由含有黑色素的痣细胞构成的良性皮肤肿瘤。发于面部及颈部，多发生于婴幼儿时期。大部分色素痣发展缓慢，或者多年不发展。
 
不过，这类胎记一旦存在就不容易消退。色素呈现棕褐色或者黑色，大多数为点状小痣。如果色素痣上伴有毛发，则成为毛痣。这类胎记会随着年龄的增长有恶变的趋势，应及早进行手术切除。
 
因此，不是所有的胎记都是无害的。家长应根据宝宝的胎记位置、形状以及颜色进行区分，或者可以去医院进行咨询。
 
如果宝宝的胎记是无害的，那么伴随着年龄的增长就会有所消减，或者即使不消失也不会影响宝宝健康。但是，如果胎记是预示着一些疾病的，那么家长必须引起重视，及早为宝宝进行治疗，必要的时候还要进行手术切除，切莫因一时疏忽造成难以弥补的遗憾。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:56:07";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:56:07";s:11:"update_time";s:19:"2018-03-07 10:56:07";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:839;a:21:{s:2:"id";s:3:"839";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"秀 才 赶 考
 ";s:7:"content";s:1392:"　　有位秀才第三次进京赶考，住在一个经常住的店里。考试前两天他做了三个梦，第一个梦是梦到自己在墙上种白菜，第二个梦是下雨天，他戴了斗笠还打伞，第三个梦是梦到跟心爱的表妹脱光了衣服躺在一起，但是背靠着背。
　　这三个梦似乎有些深意，秀才第二天就赶紧去找算命的解梦。算命的一听，连拍大腿说：“你还是回家吧。你想想，高墙上种菜不是白费劲吗?戴斗笠打雨伞不是多此一举吗?跟表妹都脱光了躺在一张床上了，却背靠背，不是没戏吗?”
　　秀才一听，心灰意冷，回店收拾包袱准备回家。店老板非常奇怪，问：“不是明天才考试吗，今天你怎么就回乡了?”
　　秀才如此这般说了一番，店老板乐了：“哟，我也会解梦的。我倒觉得，你这次一定要留下来。你想想，墙上种菜不是高种吗?戴斗笠打伞不是说明你这次有备无患吗?跟你表妹脱光了背靠靠躺在床上，不是说明你翻身的时候就要到了吗?”
秀才一听，更有道理，于是精神振奋地参加考试，居然中了个探花。
 
温馨提示：积极的人，象太阳，照到哪里哪里亮，消极的人，象月亮，初一十五不一样。想法决定我们的生活，有什么样的想法，就有什么样的未来。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:08:39";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:08:39";s:11:"update_time";s:19:"2018-04-12 15:08:39";s:14:"recommend_time";s:19:"2018-04-26 10:12:24";}i:584;a:21:{s:2:"id";s:3:"584";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:31:"家庭消费时 要制定家规";s:7:"content";s:2789:" 
孩子慢慢长大了，就开始要零花钱了，所以爸爸妈妈在孩子小的时候就要制订“家规”，要有一个好的规矩让孩子形成有节制的消费意识和消费习惯，规矩要是已经形成了，最好就不要再改变了。
 
例如，一些爸爸妈妈在去商场之前，就要和孩子说好，只能买一样玩具，要是孩子这也要、那也要，爸爸妈妈就要告诉他们，之前已经约定好了，所以不能例外。这样的规则虽然简单，可是一定要的，它让孩子从小就了解到买东西时不是想要什么就可以有的。
 
推荐大家来尝试一下“家庭会议”制度——除去购买周期很短的食物、日用品等每天都需要的东之外，家里想要买别的东西，每个家庭成员想买的物品（衣服、鞋帽、电子产品、文娱用具等），尤其是一些价格较贵的，要在“家庭会议”上列出清单，然后大家一起来讨论是否要购买，同时挑选一个固定的时间（比如每月最后一个周末）大家可以一起去买。
 
“家庭会议”能够让孩子对花钱有一个比较理性和慎重的态度，要是爸爸妈妈之前没有任何计划，就带着孩子去商场买一些价格比较高的商品，孩子会慢慢觉得花钱就是这样随意，随随便便就可以购买了。
 
“家庭会议”还有一个优点是，爸爸妈妈看到孩子要买的东西超过了预算或者觉得不应该买的话，就会有很多的时间去和孩子沟通，可以知道孩子在想什么，延迟满足或者劝说其放弃购买。
 
在家庭生活中，让孩子知道省钱的方式是很多的。举例来说，爸爸妈妈最好是向孩子公开家庭的财务状况。要是家庭条件不是太理想，爸爸妈妈要注意不能一直说家里有多困难，防止孩子产生不必要的心理压力。
 
公开家庭财务有几个好处，一是孩子觉得自己已经长大了，自然而然就有了像大人一样的责任感；二是孩子会开动脑筋，帮爸爸妈妈想一些方法，实现家庭理财优化；三是要是孩子知道家庭的财务状况，会明白爸爸妈妈有多辛苦了，会克制自己的一些物质欲望。
 
让孩子当几天的“财务主管”，也是一个很好的方法。爸爸妈妈可以和孩子进行角色对调，让孩子做家长，让孩子来掌握经济大权，买米买面，买肉买菜，交水费、电费、燃气费、电话费，最好都让孩子来进行。
 
如此一来，孩子就会逐渐知道家庭的花费都是在哪里。当家后的理财经验能让孩子学会换位思考，这样孩子就不会太任性了。当他们产生一些消费需求时，自然能用客观、审慎的态度分析对待。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:57:28";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:57:28";s:11:"update_time";s:19:"2018-03-07 10:57:28";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:840;a:21:{s:2:"id";s:3:"840";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"渔王的儿子";s:7:"content";s:1290:"有个渔人有着一流的捕鱼技术，被人们尊称为"渔王"。然而"渔王"年老的时候非常苦恼，因为他的三个儿子的渔技都很平庸。
　　
　　于是经常向人诉说心中的苦恼："我真不明白，我捕鱼的技术这么好，我的儿子们为什么这么差？我从他们懂事起就传授捕鱼技术给他们，从最基本的东西教起，告诉他们怎样织网最容易捕捉到鱼，怎样划船最不会惊动鱼，怎样下网最容易请鱼入瓮。他们长大了，我又教他们怎样识潮汐，辨鱼汛......凡是我长年辛辛苦苦总结出来的经验，我都毫无保留地传授给了他们，可他们的捕鱼技术竟然赶不上技术比我差的渔民的儿子！"
　　
　　一位路人听了他的诉说后，问："你一直手把手地教他们吗？"
　　
　　"是的，为了让他们得到一流的捕鱼技术，我教得很仔细很耐心。"
　　
　　"他们一直跟随着你吗？"
　　
　　"是的，为了让他们少走弯路，我一直让他们跟着我学。"
　　
　　路人说："这样说来，你的错误就很明显了。你只传授给了他们技术，却没传授给他们教训，对于才能来说，没有教训与没有经验一样，都不能使人成大器！”";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:11:29";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:11:29";s:11:"update_time";s:19:"2018-04-12 15:11:29";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:585;a:21:{s:2:"id";s:3:"585";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"家有女孩 这样教育无疑是在害她";s:7:"content";s:5015:"事实上，以下5种父母行为和教育方式，极大可能会阻碍女孩充分发挥天赋和潜能。如果您家有女儿，那就赶紧看看吧！
 
01教导女孩要安静、淑女
 
　　举止端庄有礼貌和沉默寡言、保持安静之间是有天壤之别的，但看起来女孩们经常被推进后者的范围之内。很多爸妈都通过各种方式对女孩灌输：文静、乖巧、保持安静、为人友善、避免冲突、不要烦扰他人，是成为一个受欢迎的好女孩所必须具备的。
　　
　　对女孩未来的影响：
　　
　　显而易见，这种心态可能导致女性不去力争更高的薪水，因为她们不想开罪一位潜在的雇主，或者导致她们读书时不在课堂上大声发言，工作后也在会议中默不作声，以免被视为不够淑女。
　　
　　如何避免：
　　
　　尽管我们都想让孩子彬彬有礼，但不要忘记告诉女儿辩论、持有不同意见和交涉都是没有问题的，尤其在同辈中——当然要讲礼貌。鼓励她从幼儿园到大学都要在班级中大声发言，陈述她的观点，然后准备好捍卫自己的观点。
　　
02对女孩的夸赞只有漂亮，没有别的
 
　　不错，女孩是可爱的洋娃娃，圆圆的脸蛋令她看上去如此可爱，让你忍不住夸她漂亮、可爱。但是这种教育方式并不恰当。
　　
　　对女孩未来的影响：
　　
　　我们所处的社会非常外貌协会，除非把你的女儿完全隔绝在各种媒体和学校互动之外，她总会明白仪表是很重要的。然而，父母双方可以共同努力对她不基于外表的成绩（学业、体育、音乐等等）予以奖励、进行认可并表现出由衷的赞赏，这样就能明白无误地传递信息——她的价值不是因外表而起也不会因外表而终。
　　
　　如何避免：
　　
　　建议你少夸赞女儿的外表，多表扬孩子因为努力而获得的成就和优点。
　　
　　03用“公主文化”培养女孩
　　
　　现实生活中真正的公主们大多多才多艺，有真才实学，她们能说多国外语，具有卓越的外交技巧，但是很多从小在“公主文化”下长大的女孩并不知道这些。她所知道的是，要想永远幸福地生活下去，关键是等待一位王子将她从一堆麻烦中解救出来。
　　
　　对女孩未来的影响：
　　
　　公主文化鼓励女孩做落难少女，只需楚楚地等待一位白马王子从天而降拯救她，并为她及她的人生带来价值。这种教育方式会让女孩们有这样的感受——如若不依附于男性，她们自身是无足轻重没有价值的。
　　
　　如何避免：
　　
　　对你的女儿完全屏蔽公主文化这几乎不可能办到，但是父母要向女孩传递正确的信息。有空时可以和女儿一起看看电影《勇敢传说》，它讲述了一位公主打破魔咒拯救她的国家和自己的故事——没有求助于男人。如果你的女儿已经爱上了传统的公主故事，一定要向她指出女主角自己所做的所有了不起的事情。
　　
　　04只让她跟其他女孩玩
　　
　　有些家长担心孩子出现早恋现象，于是规定女儿只能和其他女孩玩，不能和男孩成为朋友。
　　
　　对女孩未来的影响：
　　
　　从小只和女生玩的女孩子，一旦和男生接触、相处，就会不知所措，不仅不利于人际交往，而且会影响女孩未来的婚姻幸福。
　　
　　如何避免：
　　
　　如果你的女儿在学校里身边围绕着一堆女孩，一个男孩也看不到，试着鼓励她在校外与几个男孩建立友谊，可以是邻居家的小孩或你朋友的小孩。对于小孩来说，安排其与异性小朋友玩尤其重要，邀请男孩子来参加你女儿的生日派对或郊游活动，让你的女儿自由自在地在附近篮球场玩耍或参加一个有男有女的运动队。
　　
　　05批评自己或其他女性的身材
　　
　　健康饮食对每一位母亲及她的女儿来说都是必须的，所以不能做得太过，抱怨自己的身材，或者嘲笑批评别人的身材，对女儿都是不好的影响。
　　
　　对女孩未来的影响：
　　
　　如果你经常在女儿面前讨论节食，抱怨自己需要再减肥减掉几斤，或者批评其他女性的身材和服装搭配，你就是在向女儿传递这样一种错误的信息——女性必须保持特别苗条的身材才会被认为可爱和成功。
　　
　　如何避免：
　　
　　很关键的一点是我们想要女儿怎样，自己就先要以身作则。健康饮食应该是这样的：根据食材的营养价值和我们所需的能量选择平衡的膳食。不要为了保持苗条身材就经常节食，这是不健康的减肥方法。
　　
　　家有女儿的爸爸妈妈，以上5点，你中招了吗？";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:58:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:58:17";s:11:"update_time";s:19:"2018-03-07 10:58:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:841;a:21:{s:2:"id";s:3:"841";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"救人的故事";s:7:"content";s:5803:"在一场激烈的战斗中，上尉忽然发现一架敌机向阵地俯冲下来。照常理，发现敌机俯冲时要毫不犹豫地卧倒。可上尉并没有立刻卧倒，他发现离他四五米远处有一个小战士还站在那儿。他顾不上多想，一个鱼跃飞身将小战士紧紧地压在了身下。此时一声巨响，飞溅起来的泥土纷纷落在他们的身上。上尉拍拍身上的尘土，回头一看，顿时惊呆了：刚才自己所处的那个位置被炸成了一个大坑。
温馨提示：帮助别人的同时也是在帮助自己。
 
鱼王的儿子
　　
　　有个渔人有着一流的捕鱼技术，被人们尊称为"渔王"。然而"渔王"年老的时候非常苦恼，因为他的三个儿子的渔技都很平庸。
　　
　　于是经常向人诉说心中的苦恼："我真不明白，我捕鱼的技术这么好，我的儿子们为什么这么差？我从他们懂事起就传授捕鱼技术给他们，从最基本的东西教起，告诉他们怎样织网最容易捕捉到鱼，怎样划船最不会惊动鱼，怎样下网最容易请鱼入瓮。他们长大了，我又教他们怎样识潮汐，辨鱼汛......凡是我长年辛辛苦苦总结出来的经验，我都毫无保留地传授给了他们，可他们的捕鱼技术竟然赶不上技术比我差的渔民的儿子！"
　　
　　一位路人听了他的诉说后，问："你一直手把手地教他们吗？"
　　
　　"是的，为了让他们得到一流的捕鱼技术，我教得很仔细很耐心。"
　　
　　"他们一直跟随着你吗？"
　　
　　"是的，为了让他们少走弯路，我一直让他们跟着我学。"
　　
　　路人说："这样说来，你的错误就很明显了。你只传授给了他们技术，却没传授给他们教训，对于才能来说，没有教训与没有经验一样，都不能使人成大器！”
好学不倦
　　在一个漆黑的晚上,老鼠首领带领着小老鼠出外觅食,在一家人的厨房内,垃圾桶之中有很多剩余的饭菜,对于老鼠来说,就好像人类发现了宝藏。
　　正当一大群老鼠在垃圾桶及附近范围大挖一顿之际,突然传来了一阵令它们肝胆俱裂的声音,那就是一头大花猫的叫声.它们震惊之余,更各自四处逃命,但大花猫绝不留情,不断穷追不舍,终于有两只小老鼠走避不及,被大花猫捉到,正要向它们吞噬之际,突然传来一连串凶恶的狗吠声,令大花猫手足无措,狼狈逃命。
　　大花猫走后,老鼠首领施施然从垃圾桶后面走出来说:我早就对你们说,多学一种语言有利无害,这次我就因而救了你们一命。
　　温馨提示:多一门技艺,多一条路.不断学习实在是成功人士的终身承诺。
 农夫与驴子
　　有一天某个农夫的一头驴子,不小心掉进一口枯井里,农夫绞尽脑汁想办法救出驴子,但几个小时过去了,驴子还在井里痛苦地哀嚎着。
　　最后,这位农夫决定放弃,他想这头驴子年纪大了,不值得大费周章去把它救出来,不过无论如何,这口井还是得填起来.于是农夫便请来左邻右舍帮忙一起将井中的驴子埋了,以免除它的痛苦。
　　农夫的邻居们人手一把铲子,开始将泥土铲进枯井中.当这头驴子了解到自己的处境时,刚开始哭得很凄惨.但出人意料的是,一会儿之后这头驴子就安静下来了.农夫好奇地探头往井底一看,出现在眼前的景象令他大吃一惊:
　　当铲进井里的泥土落在驴子的背部时,驴子的反应令人称奇——它将泥土抖落在一旁,然后站到铲进的泥土堆上面!
　　就这样,驴子将大家铲倒在它身上的泥土全数抖落在井底,然后再站上去.很快地,这只驴子便得意地上升到井口,然后在众人惊讶的表情中快步地跑开了!
　　温馨提示:就如驴子的情况,在生命的旅程中,有时候我们难免会陷入枯井里,会被各式各样的泥沙倾倒在我们身上,而想要从这些枯井脱困的秘诀就是:将泥沙抖落掉,然后站到上面去!
蚂蚁与屎壳郎
夏天，别的动物都悠闲地生活，只有蚂蚁在田里跑来跑去，搜集小麦和大麦，给自己贮存冬季吃的食物。屎壳郎惊奇地问他为何这般勤劳。蚂蚁当时什么也没说。
冬天来了，大雨冲掉了牛粪，饥饿的屎壳郎，走到蚂蚁那里乞食，蚂蚁对他说：“喂，伙计，如果当时在我劳动时，你不是批评我，而是也去做工，现在就不会忍饥挨饿了。”
这是说，尽管风云变化万千，未雨绸缪的人都能避免灾难。
居安思危
　　一只野狼卧在草上勤奋地磨牙,狐狸看到了,就对它说:天气这么好,大家在休息娱乐,你也加入我们队伍中吧!野狼没有说话,继续磨牙,把它的牙齿磨得又尖又利.狐狸奇怪地问道:森林这么静,猎人和猎狗已经回家了,老虎也不在近处徘徊,又没有任何危险,你何必那么用劲磨牙呢?野狼停下来回答说:我磨牙并不是为了娱乐,你想想,如果有一天我被猎人或老虎追逐,到那时,我想磨牙也来不及了.而平时我就把牙磨好,到那时就可以保护自己了.
　　温馨提示:做事应该未雨绸缪,居安思危,这样在危险突然降临时,才不至于手忙脚乱.书到用时方恨少,平常若不充实学问,临时抱佛脚是来不及的.也有人抱怨没有机会,然而当升迁机会来临时,再叹自己平时没有积蓄足够的学识与能力,以致不能胜任,也只好后悔莫及。
 
有一个网球教练对学生说：“如果一个网球掉进草堆，应该如何找？”
有人说：“从草堆中心线开始找。”
有人说：“从草推的最凹处开始找。”
教练说：";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:14:02";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:14:02";s:11:"update_time";s:19:"2018-04-12 15:14:02";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:586;a:21:{s:2:"id";s:3:"586";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"家长必学的八个愉快的家庭教育方式";s:7:"content";s:5556:" 孩子是国家的栋梁之才，孩子是家庭的宝。特别是现在都是独生子女的家庭里，对于孩子未来的教育知识，家长们更为上心了。如何做好家庭教育，没有经验的父母还是很有必要学习的哦。下面小编为大家介绍8个愉快的家庭教育方法，赶紧学习学习吧！
       一、给孩子一个选择
允许儿童按照他们自己的兴趣去做事是非常重要的，这也是帮助他们成功的最佳途径之一。如果你让孩子感到她有选择去学芭蕾舞或是去练健美操的自由，她就会更卖力气地去做这两件事中她所选中的那件。不过，此时她仍会需要你的大力支持。举个例子，虽然你的孩子很愿意在星期六的早上去管弦乐队排练，但如果你不送她去的话，她还是有可能中断或放弃的。
　　二、接受现在的他
如果你感兴趣的仅仅是你的孩子是否是全班最好的朗诵者，那么，你的期望就太过分了。每个孩子都是按照自己的速度来发展、成长的。把你的孩子与其他孩子相比较会让他认为，如果他没能按某一特定标准去学习、做事的话，他就是一个失败者。与此相反的是，如果你的孩子似乎在绘画或体育上有某种天分，做父母的你就应该给他提供一切机会去发展他的才能。
逼迫是不对的，鼓励才是有益的。不要在一个孩子还不会走的时候就让他去跑。但是，如果他想要跑起来时，你应该给予他你所能给的帮助。
三、找找是否有隐藏在暗中的困难存在
　　这话听起来不言自明。但实际上，你是否问过你的孩子为什么突然间不愿意参加集体活动或不愿做家庭作业了吗？也许他会在你的询问下说出心里话——他被坏孩子欺负了，他不喜欢他的老师等等。
　　良好的环境同等重要。某些孩子在安静的房间里注意力最为集中，而有些却喜欢热闹的背景环境。如果你的孩子说他不喜欢被独自关在自己的房间里，那么就让他在厨房边上的餐桌上做作业。如果孩子变得毫无动力了，通常他会有一个正当的理由。
　　四、积极地谈论你自己的工作
　　结束了一整天令人心烦的工作之后已精疲力竭，这是生活的一部分。然而，在这样的状态下，向你的孩子讲述你工作中发生的令你高兴的事情和令你不高兴的事情也是很重要的。激发他的憧憬和热情，他会想：“如果我努力工作的话，我会像妈妈一样成功。”如果你身陷于一份乏味的工作之中，的确没有什么值得与孩子们分享的，那么就告诉他，如果你无法获得一定的资格或学历，你就无法找到一份有趣的工作。有时，孩子会从不愿意像父母那样生活的想法中找到动力。
　　五、解释你的理由
　　如果你不希望你的孩子放弃钢琴教育，因为你很肯定这是对他有好处的，那么你会怎么做呢？无论你想怎么做，决不能冲你的孩子大喊大叫、声嘶力竭地训斥他。因为大叫后没几分钟，他就不再去听你在说些什么了。相反，如果你耐下心来向他解释为什么你认为继续练下去是重要的，他有可能会转过神来同意你的看法。即使他仍不同意也没关系，他很可能有自己的看法。父母也应倾听孩子的意见，并告诉他，无论他怎么做，他学过的东西都会收藏在他的经历中，永远不会浪费掉。
六、重视赞扬的作用
　　不断给你的孩子以赞扬是极重要的一条劝告，但赞扬必须是有的放矢的。孩子一点也不傻。如果他给你看他刚做完的某个东西，你仅仅说了句“干得不错”，他就会知道，你并没有真的注意到他和他的成就。你此时应说的是：“我很喜欢你在文章中论述这个观点的方法，这样说很发人深省。”或者“你的音阶弹得非常流畅。”等等。于是，孩子知道了你的确对他的小小成绩很感兴趣，下次他就会更加努力地去做以博得你的赞扬。
　　七、明智的奖赏
　　父母会许诺，如果孩子考试考得好，他就会得到一辆自行车；如果考得不好就什么也得不到。事实上，这样对待孩子是一种可怕的态度。这种做法让孩子们在考试前变得十分焦躁不安，想着这次考试得失攸关，而一旦他们没能考好，就又会变得郁闷不乐。从理论上讲，做得好本身就是一种奖励，但是实际上，如果的确会有某种物质激励存在的话，多数孩子会表现得很出色。因此，建议各位父母不要给你的孩子许以大奖赏，如果他们做得好，应给他们一个小礼物以示赞赏和鼓励。这样做是积极的推动，而且如果他们未能实现预定的目标，也不会因此而过分愁眉苦脸。
　　八、让他们不时做点自己喜欢的事情
　　如果小孩子们能得到足够的来自父母的鼓励，他们就会茁壮成长。经常冲着孩子大叫大嚷：“你又在那儿干什么呢？”的父母像是往他们孩子的心中刺了一剑似的，会给孩子的心理带来很大伤害。我们每个人都需要时间去放松、听音乐，或者什么也不干，只是发呆。然后呢，当我们的“电池”重新充足电时，我们将精神抖擞，准备好去面对下一个挑战。孩子也是一样。
        本文摘自育儿网";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:58:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:58:42";s:11:"update_time";s:19:"2018-03-07 10:58:42";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:842;a:21:{s:2:"id";s:3:"842";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"《摆渡人》经典语录_经典台词";s:7:"content";s:3605:"1、这个世界上，有五种眼，天眼、慧眼、法眼、佛眼、肉眼，肉身之眼，晦暗不明，见近不见远，见前不见后，见明不见暗。你看到的，你相信的，真的存在吗？
　　2、这女人要是不漂亮啊，她就得当良家妇女。
　　3、她们当中每一个人都不知道自己本身有多好，她们只想变成别人眼中想让她们变成的样子。
　　4、她们宁可做一时的女王，不愿一世的平庸。
　　5、男人插足叫牛逼，女人插足叫小三。
　　6、你要成佛成仙，我跟你去，你要下十八层地狱，我也跟你去。你要投胎，我不答应！
　　7、忘川之畔，与君长相憩，烂泥之中，与君发相缠。寸心无可表，唯有魂一缕。燃起灵犀一炉，枯骨生出曼陀罗。
　　8、如果还有机会的话，我一定会让你回到我的身边，我不想让你和别人结婚。
　　9、每个人心里都有脆弱的一面，如果放大这种脆弱的话，没人想活。
　　10、我做了一个很伟大的决定，看你这么可怜，又没有朋友，我们做朋友吧！
　　11、我不该只是等待，我应该去寻找。
　　12、哪怕再花上七十年，七百年，我想我肯定会找到他！
　　13、恶鬼：你敢打我！夏冬青：你都要吃我了，我还不能打你啊！
　　14、人活着就会失去，你失去的不会再来，你争取的永远都会失去！
　　15、阿茶：我可以让你抵抗时间的侵袭。弹琴盲人：那我是不是也就失去了时间？
　　16、孔明灯真的很漂亮，就像是星星流过天河的声音。
　　17、冥王阿茶：想早点见到我吗？冬青：不用了吧，顺其自然。
　　18、我妈把我生得太仓促了，我又控制不了。
　　19、神，生于人心，死于人性。请垂怜于我吧，让我再次眷顾，深爱的你们。
　　20、人天生心欲做恶，意志薄弱，神便说，人须为自己的罪负责，因为他被赋予了自由的意志，而真心悔罪者，神便从他的身上把罪除去。
　　21、我们从虚空中来，每个人都抱着善与恶，有人升入天堂，有人堕入地狱，在无边的业火中，我想起你，想起从前，我们曾经离得那么近。
　　22、你们天人总是一厢情愿，总以为世人应该微笑着，那不是很残酷，没有人愿意。
　　23、你有没有过这样的东西，沾染过你的体温，聆听过你的心事，它们得到爱，回报爱。你有没有丢弃过这样的东西，它们在黑暗的角落，想念着你。即使粉身碎骨，即使已过经年，终有一天，思念，会把它们带到你的身边。
　　24、很久很久以前，有一种生物，学会了用两足站立，尝试着迈开双腿。自此，他们就踏上了旅途，那是被时间驱赶着，永无止境的旅途……
　　25、我借着爱的轻翼，飞过园墙，砖石的墙垣，不能把爱情阻隔，甚至，死亡。
　　26、你这双眼睛，我给你的。
　　27、他的命是我的，你想要，不给你。
　　28、诞生于想象之中，流传于口舌之上，欲望，永远存在，生生不息。
　　29、我，还会回来的。
　　30、人活着就会失去。你失去的不会再来，你争取的永远都会失去。
　　31、死亡与夜色为友，揭开了黄泉的一角，寄予这生命，时机一到，他便降临到你身边。
　　32、就为了这么一点点的美丽，她们可以放弃友情，亲情，爱情…这就是，所谓的TM的人性#";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:17:23";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:17:23";s:11:"update_time";s:19:"2018-04-12 15:17:23";s:14:"recommend_time";s:19:"2018-04-26 10:12:24";}i:587;a:21:{s:2:"id";s:3:"587";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"家长如何应对宝宝积痰问题？";s:7:"content";s:2066:"由于每个宝宝体质不相同，呼吸道内分泌物的多少也会不一样，因此不少宝宝就会出现积痰的现象。那对于两个月大的宝宝来说，出现积痰的现象，爸爸妈妈们应该怎么办呢？下面快一起来看下吧！
 
宝宝积痰与急性呼吸道感染是不一样的。积痰既不是肺炎，也不是气管炎，不会像炎症那样伴有咳嗽、嗓子发红、发烧等这些症状。然而，在宝宝患了急性呼吸道感染之后却往往会导致宝宝积痰的发生，那么这种问题应该如何处理呢？
 
两个月左右的宝宝积痰其实是一种短期内的特有现象，这是因为宝宝的支气管被呼吸道内堵塞导致的。当爸爸妈妈抱着宝宝时能够听到呼噜呼噜的痰声，就好像抱着一只在叫的小猫一样。这个时候就要轻轻抚摸他的脊背，当转换体位后，呼噜声就自然会减轻。
 
一般来说，积痰现象是两个月左右的宝宝都还不能够咳嗽吐痰产生的这种呼吸道内的分泌物，并不是由于感染而形成的，所以积痰从本质上来说并不是一种疾病，也就并不需要用药物来治疗了。等到宝宝长大之后，能够自然的去咳嗽吐痰的时候，因为积痰而产生的呼噜声自然也就消失了。
 
当然缓解宝宝积痰最好的方法就是多带着宝宝去进行户外活动，通过空气浴让宝宝的皮肤和气管黏膜都能够收到冷空气的刺激，从而获得应有的锻炼。这里需要注意的是，一个积痰的宝宝，只要食欲好、精神好、看起来就不会像一个病孩子的模样，妈妈们只要通过简单的观察，就能够轻易区分出积痰宝宝和呼吸道感染宝宝的区别。
 
如果妈妈们发现宝宝积痰了，也不需要特别着急，当然也没有必要一定要急着带宝宝去医院进行那些复杂的检查。只要耐心地好好照顾宝宝，并且多多带他去户外进行锻炼，能够坚持一段时间，相信宝宝的积痰问题就能够很快恢复的。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 10:59:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 10:59:43";s:11:"update_time";s:19:"2018-03-07 10:59:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:843;a:21:{s:2:"id";s:3:"843";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"稻 草 人";s:7:"content";s:292:" 
我静静的伫立在田垄
凝望着那片稻田
不知时间
不是伤痛
飞鸟划过天空
世界显得多么安静
我驻守在这
我的心就平静


我开始面对太阳
开始享受
孤独的时光
我早晚习惯一个人
那时我一无所有
还会驻守这么
谁会答复
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:20:44";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:20:44";s:11:"update_time";s:19:"2018-04-12 15:20:44";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:588;a:21:{s:2:"id";s:3:"588";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:59:"家长如何做好安全教育 儿童户外安全6注意！";s:7:"content";s:3837:"   幼儿出外都不可避免遇到户外安全的问题，那该如何呵护宝宝，让宝宝在户外也能安全的成长，下面是几种常见户外安全注意问题。
　　(一)教育幼儿不要倒滑滑梯
　　1、告诉幼儿，倒滑滑梯时，头部先着地，这样滑下来的一切冲力就都由头部承担，再加上和地面的猛烈撞击，重则会引起脑震荡，轻则会擦破头皮引起大量出血。
　　2、告诉幼儿，小孩的骨组织比较柔软，在外力的作用下会发生变形。幼儿倒滑滑梯，会对颈椎产生猛烈的挤压，可能引起椎骨的变形，影响生长发育，建议可用骨骼模型演示给幼儿看。
　　(二)教会幼儿正确玩秋千的方法
　　1、要保持中心稳定，并尽可能将重心后移。因为秋千在空中荡起来时，如果中心不稳就可能又甩出去的危险。教师可进行示范讲解。
　　2、坐在秋千上时，双手要紧抓秋千的绳子，只要绳子不断就很安全。
　　3、观看别的幼儿荡秋千时，要学会躲闪，不要被秋千撞到。
　　4、幼儿在玩秋千时，教师要在旁边密切注意幼儿的动向，以防疏忽脱手而摔伤。
(三)教会幼儿安全过马路
　　1、教幼儿认识人行横道线：人行横道线是马路上的一个标志，是专门供行人和自行车过马路的地方。所以，不是从任何地方都可以穿到马路对面去的，只有人行横道线才能穿过去。
　　2、向幼儿介绍红绿灯的作用。要让孩子知道红灯停、绿灯行;过马路的时候要前后左右看看，看见车辆，行人就要让道。
　　3、给幼儿简单讲讲马路的作用：马路是专供各种车辆和人走的地方，不可以在马路上停留或玩耍，否则既会影响车辆的正常通行，又会造成车祸，轻则残废，重则丧命。
(四)户外活动安全注意要点
　　1、教育幼儿活动前衣着整齐，衣服束在裤子里并系紧鞋带，以防摔跤。
　　2、教育幼儿懂得安全要点，明白什么是危险并说明防范措施。
　　3、教导幼儿正确运用活动器具以及自制玩具。
　　4、教导幼儿不在拥挤、有坑洞、潮湿等场地进行活动。
　  5、教育幼儿游戏中不可随意藏入无人照顾的地方。
　　6、教育幼儿在游戏中勿推挤、拉扯、互丢东西。
　　7、玩绳子时，教育幼儿不可将绳子套住脖子。
8、玩爬网活动，要求幼儿攀爬时要双手抓牢，不推别人。
(五)在公共场所与大人与散时注意要点
　　1、不要慌张，也不要哭泣，站在原地等一会儿，也许爸爸妈妈会来这里找你呢!
　　2、如果等不到爸爸妈妈，可就近求助商场的工作人员或保安，告诉他们你和家人走散了，请他们帮忙用广播寻找。
　　3、不要漫无目的的在商场内乱跑，更不要随便找一个人就告诉他，你的爸爸妈妈不见了。
　　4、不要离开商场，更不要跟陌生人走，因为他可能是骗子。
　　5、要乖乖地听商场工作人员的话，站在他们身边，一起耐心地等待爸爸妈妈来找你。
(六)乘车时注意要点
　　1、乘车前应先吃晕车药，以防晕车。
　　2、乘车时应排队上车，不推不挤。
　　3、乘车时注意拉好扶手，防止车辆转弯时摔跤。
　　4、在车上看见有小偷在你身边偷别人东西时，不要大声喊叫，应迅速告诉售票员或司机叔叔，请他将车直接开到公安局，或者轻声告诉被盗者，以防小偷伤害小朋友，不过要记住，一切动作要迅速完成，不要让小偷察觉。
　　这几种日常的问题，家长们代宝宝外出时要多多注意了，让宝宝在户外安全快乐的外耍。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:00:37";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:00:37";s:11:"update_time";s:19:"2018-03-07 11:00:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:844;a:21:{s:2:"id";s:3:"844";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:13:"稻子 熟了";s:7:"content";s:328:"秋天的朝阳
从遥远的东方起航
来到家乡的山岗
似一轮红盘
热气腾腾
万束光芒
普照陌上
稻子熟了
全是金黄
姑娘勤忙
笑声荡漾
一阵微风拂过
生出波波稻浪
我嗅到了芬芳
无法分清
是姑娘的体香
还是米的馨香
 
---摘自九九文章网   作者：美如画";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:22:09";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:22:09";s:11:"update_time";s:19:"2018-04-12 15:22:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:589;a:21:{s:2:"id";s:3:"589";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:68:"每天看电视超过1小时，3年后孩子的变化让人吃惊！";s:7:"content";s:5486:"“如果你能让孩子在12岁之前不看电视，他们终生都将获益。”
1.上周末逛街时，偶遇朋友薇姐，因逛街地点离薇姐家很近，我就受邀到薇姐家坐坐。刚一进门，就听到电视里传来“冲啊！杀死这帮狗日的！”这种不太和谐的声音。薇姐招呼我进门后，就赶紧走到客厅，发现原来是4岁的儿子正在跟着爷爷看抗日神剧，并且看的津津有味，眼睛一眨不眨，嘴里时不时的发出傻笑，一点都没发现妈妈已经回来了。
薇姐招呼我坐下，老人看到我来了，热情地跟我打了招呼，可孩子仍然沉浸在电视剧的世界里，丝毫没有回过神来。薇姐有些生气的叫儿子跟我打招呼，结果儿子特别敷衍的回头喊了一声“阿姨”，就马上又看起了电视。过了一会儿，薇姐问儿子：“你看多久了啊？”儿子一点反应没有。倒是爷爷先回过神来，替小孙子回答道：“午休起来后看的，今天天儿不好，我就没带他出去转，这不正好有他爱看的电视剧，就看到现在了，一下午可乖了呢。”我看薇姐脸色立马变了，但又碍于老人的面子，还有我这个外人的面子，没有说什么，只是拉着我去厨房准备晚饭。
准备晚饭期间，我们也各自聊起了带孩子的种种日常。听薇姐说，他儿子特别“聪明”，2岁多的时候就会趁着妈妈不在，自己偷偷打开电脑，找出动画片来看了。薇姐是打也打过，骂也骂过，可孩子根本不长记性，就是戒不了“看电视”这个瘾。
2.为什么没法阻止孩子看电视？
(1) 家人不够重视
很多家庭都有“不让孩子看电视，孩子却总是看”这样的情况发生，似乎父母的命令只能在短时间内有效，过阵子孩子又会“重操旧业”。为什么会发生这种情况呢？说到底还是大人不够重视的缘故。
看看薇姐的公公，为了带孩子省心点，索性就把孩子“交给电视带”，也有很多家长是交给“手机”“平板电脑”带。大家似乎都带着一种侥幸心理：就看一会儿能有什么事？可如果家人认识到了经常看电视对孩子的危害，并且能够重视起来的话，又怎么可能舍得伤害孩子？
如果一个家庭不把孩子看电视当回事，有些甚至陪着孩子一起看，那就别指望孩子将来能够爱上学习。因为孩子在成长过程中的喜好和习惯，跟他身处的环境和大人的言传身教是分不开的。一个爱看电视的家庭，自然有一个爱看电视的孩子；而如果家庭成员都喜欢抱着本书看，那孩子自然也有样学样，喜欢看书喽。
(2) 家里看电视的氛围太重
有研究表明，孩子在房间，如果客厅有人看电视，孩子看电视的欲望会提高1~2倍。这也就不难解释，为什么有些父母在客厅看电视时，孩子会偷偷的从门缝里看的原因了。
孩子在学习时，本应该有一个学习氛围的，可如果家里有人在看电视，电视发出的光亮和声音占据了客厅，那么就会给整个屋子制造了一种看电视的氛围。有些父母会故意把声音调的很小，可就算你调再小，电视发出的声波还是会传到孩子耳朵里。
尤其是家里有老人带孩子的，老人都喜欢追家庭剧，一部剧100多集很常见，追起来就停不下来，而且老人对孩子看电视的危害不重视，也为了带孩子时省点体力，就会拉着孩子一起追。久而久之，孩子自然而然成了一个“小电视迷”。
3.每天1小时，注意力将有大差别
曾经有调查研究显示，如果孩子在他们1—3岁时每天看一个小时的电视，那么孩子日后出现注意力缺陷的风险便会增加近10%，而且一般要到他们7岁左右才显现出来。
这也就不难解释，当孩子入学后，上课总是小动作特别多，写作业时总是坐不住，喜欢东摸摸西弄弄的原因了。如果孩子出现这种情况，那家长可以留意一下，孩子是否平时看电视或电脑的时间超过了1小时甚至更多？
因为许多电视节目的快速画面转换容易“过度刺激”孩子正在发育的大脑，使他们无法适应现实世界的慢节奏，觉得现实“没劲”。而且孩子的精力那么旺盛，正是需要多跑动的年纪，如果看电视的话，就等于占用了大量原本有利于培养注意力的活动时间，如阅读、运动、游戏等。每天1小时，3~4年后注意力差于同龄人，也就不足为奇了。
4.孩子看电视的其他坏处
坏处一：看电视替代了孩子的玩耍，导致孩子活动减少，进而影响到孩子的身体发育。
坏处二：看电视阻碍了孩子的语言发展，因为看电视是单向的，而语言学习需要通过交流来实现。
坏处三：看电视阻碍了孩子想象力的发展，使得孩子习惯被动地接受信息，懒于思考和探索。
坏处四：看电视限制了孩子的感觉体验，易使孩子分不清虚幻和现实。
坏处五：看电视多的孩子人际交往能力差，因为缺少人与人之间的互动体验。
坏处六：看电视降低了孩子的自制力，因为容易使人上瘾。
把孩子交给屏幕上的虚拟世界，除了能让家长轻松一些之外，是百害而无一利的。平时多多陪伴孩子，才是阻止孩子看电视的最好办法。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:03:44";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:03:44";s:11:"update_time";s:19:"2018-03-07 11:03:44";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:845;a:21:{s:2:"id";s:3:"845";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:12:"快   乐！";s:7:"content";s:464:"快乐
 
西边的夕阳用一天收集的快乐
描绘出美艳的彩霞
彩霞用微笑把快乐分享给大地
还有那牛背上的少年
少年用快乐编成快乐的歌谣
在田野的小径上悠扬
悠扬把快乐
从梯田的这头一直递到尽头
田野瞬间成为快乐的海洋
快乐的水牛
驮着少年的快乐回到家中
屋顶飘出快乐的袅袅炊烟
还有那快乐的欢笑······
 
---摘自九九文章网  作者：美如画";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:23:23";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:23:23";s:11:"update_time";s:19:"2018-04-12 15:23:23";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:590;a:21:{s:2:"id";s:3:"590";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"准妈妈摆脱消极情绪的方法";s:7:"content";s:2364:" 
其实每一位准妈妈心里都明白，温和、平稳、乐观的良好情绪和心境有利于宝宝的的身心健康发展。然而，面对现实中各种令人不适的妊娠反应、对分娩的恐惧和工作中的矛盾等等，常常会使孕妇出现忧虑不安、爱发脾气、易冲动等消极情绪。
 
那么，准妈妈如何才能摆脱这类不利于胎儿的消极情绪呢？下面为大家介绍几种方法。
 
1、释放法
 
这个方法对调节情绪相当有效，可以通过写日记或者向知心好友诉说自己的处境和感情，从而将不良情绪很好地“释放”出来，使自己的烦恼烟消云散。
 
2、转移法
 
消除烦恼的最好办法有时候很简单，就是使自己的注意力从不愉快的情境中转移出去，可以借助一项你喜欢的休闲方式或运动，比如听音乐、看漫画、读书、郊游等等，从而使你的情绪从由焦虑转为快乐。
 
3、协调法
 
你可以每天抽出半个小时的时间，到离家不远又草木旺盛的小路上散散步、做做体操，心情自然会变得舒畅起来，特别是美妙悦耳的鸟鸣声更有利于消除你的紧张情绪，使你深受大自然的感染而乐在其中。
 
4、告诫法
 
一定记得在你的孕期中，要时常对自己说：不要着急，不要生气，不要吓着宝宝，他（她）正在看着呢。
 
5、美容法
 
准妈妈不妨时常改变一下自己的形象，比如换一身衣服，变一个发型，装饰一下自己的房间等，使自己保持一份舒适愉悦的心情。
6、社交法
 
闭门不出只会使你孤独郁闷，所以，准妈妈应当多交一些朋友，使自己身处乐观向上的人群中，充分享受被友情包围的欢乐，从而使自己的不良情绪受到积极情绪的感染，让自己内心感到满足与快慰。
 
总体而言，准妈妈要想摆脱不良情绪，必须先稳定情绪，尽量给自己营造良好的环境。平日还要注意，不要吃太多鱼、肉、巧克力、甜食等。因为过量食用这些食物能够使你的体液酸性化，从而导致血中儿茶酚胺水平升高，进而出现烦躁不安、易伤感、易怒等不良情绪。
 
以上这些方法，准妈妈可以结合着使用，相信总有一种方法可以帮助你摆脱消极情绪。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:04:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:04:19";s:11:"update_time";s:19:"2018-03-07 11:04:19";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:846;a:21:{s:2:"id";s:3:"846";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"三 生 忘";s:7:"content";s:202:" 
三生石前忆三生，
三生石旁恋回望，
奈何桥头盼回首，
与君来世，别忘。
一世情愫三世修，
万千回眸再聚首，
孟婆汤饮三生断，
三生石前忘三生。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:25:40";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:25:40";s:11:"update_time";s:19:"2018-04-12 15:25:40";s:14:"recommend_time";s:19:"2018-04-26 10:12:24";}i:591;a:21:{s:2:"id";s:3:"591";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:64:"这些行为会破坏宝宝免疫力 其实很多父母都在做";s:7:"content";s:5708:" 常听到身边的妈妈叹气：“好郁闷！孩子免疫力差，又生病了，三头两日地跑医院，别说孩子，大人都怕了！”确实如此，孩子一生病，一家人都不好受，看着平时活蹦乱跳的娃像蔫掉的花儿一样，当妈的都要心疼坏了！
诚然，妈妈都希望自己的孩子拥有好的免疫力，不过你知道吗？有时候家人的一些错误做法，会悄悄破坏孩子的免疫力！
 
　　长期给宝宝吃营养品
　　
　　为了让娃的身体发育得更好，有些妈妈会热衷于给孩子吃营养品，什么瓶装的、盒装的、国产的、进口的，应有尽有……然而，给孩子吃营养品，大家差的不是钱，而是理性！盲目给宝宝补充营养品，不仅会加重孩子的肾脏负担，还可能导致体内代谢失衡，扰乱免疫系统的平衡状态，使孩子更容易生病。
　　孩子就像一根小树苗，最好的“养料”就是日常饮食中的禽肉鱼肉大米蔬菜水果等，不要过度依赖市面上的营养品。
　　
　　滥用益生菌
　　
这几年，不少商家都在鼓吹益生菌的作用，导致很多妈妈都认为，益生菌是一种“人畜无害、老少咸宜”的完美制剂。事实上，益生菌的确能抑制有害菌在肠道的繁殖，促进宝宝的肠道消化吸收和蠕动，但宝宝的肠道中本来就有自己的益生菌群，如果长期服用益生菌，就破坏了宝宝自身的益生菌群了，反而不利于宝宝自身免疫力的提高。
 
　　一有生病迹象，马上给孩子吃药
　　
　　不少妈妈，看到宝宝稍微有生病的迹象了，就马上给孩子吃药，认为这样可以把“疾病扼杀在摇篮里”。事实上，对于普通感冒这一类小病小痛，妈妈们大可不必这么慌张。美国FDA认为，普通感冒是可以自愈的疾病，感冒药不能去除病根，也不能缩短病程，还可能带来伤害。
　　所以，孩子生病的时候，不能轻护理重治疗，过度依赖药物，也会降低宝宝自身的免疫力。
　　
　　太爱干净，疯狂使用各种消毒液
　　
　　还有的妈妈，为了让孩子少生病，习惯把家里的里里外外都打扫得一尘不染，此外还要疯狂地使用各种消毒液，认为一个干净无菌的环境更有利于宝宝的健康。但事实上，人体本来就是和细菌共生共存的，适当接触环境中的细菌，更能促进人体的免疫系统的成熟。否则，宝宝一旦进入到外面的有菌世界，免疫系统很快就会发出“警报信号”，从而出现各种生病的症状。
　　
　　认为宝宝吃得越多，对身体发育越好
　　
　　“人是铁，饭是钢”，不少妈妈认为孩子吃得越多，对身体越好，总喜欢给孩子多吃。然而“吃得多不如吃得对”，尤其是大晚上的，给孩子吃太多，肠胃夜间也得不到休息，会导致孩子胃肠功能失调、抵抗力下降。
　　喂养宝宝，只要保证营养均衡、进食时间规律即可，不要以为宝宝吃得越多，对身体越好。
　　
　　怕孩子着凉，给孩子穿过多衣服
　　
　　“有一种冷，叫你妈觉得你冷。”不少妈妈认为，孩子的穿衣公式应该是这样的：大人穿两件，孩子就要穿三件；大人穿三件，孩子就要穿五件……实际上，处于快速生长发育期的孩子，往往比大人更怕热，夏天需要用汗巾的往往是孩子，而不是大人。习惯给宝宝穿太多，不仅让宝宝焐得难受，同时会导致他们难以适应自然的气温变化，机体对抗外界环境变化的能力低下。
　　正确做法是，小一点的宝宝可以穿得比大人多一件，大一点的宝宝可以穿得跟大人一样多，甚至比大人少一件。宝宝穿得是否足够暖，可以摸摸颈背部，温热无汗就表明穿得刚刚好。
　　
　　一降温就紧闭着门窗
　　
　　冬天气温较低，不少家庭都会整天紧闭着门窗，不让一点冷空气跑进来。这样做的确能使室内更暖和，但长期生活在密闭的空间里，空气也会越来越浑浊，其中有害细菌的密度也会越来越大，轻则导致孩子出现咽干的症状，重则会导致孩子出现呼吸不畅，出现上呼吸道感染等问题。
　　因此，冬天想让孩子少生病，那就要勤开窗通风换气，适当呼吸一点新鲜的“冷空气”，更有利于提高孩子的免疫力。
　　
　　经常把孩子抱在胸前，或带着孩子宅在家里
　　
　　有的妈妈爱子心切，担心孩子会磕着碰着，总喜欢把孩子抱在怀里，或带着孩子宅在家里玩。然而缺乏运动的孩子，免疫力往往不如常运动的孩子。妈妈应该鼓励宝宝多运动，小点的宝宝可以常动动小手臂、练习抬头、蹬腿、翻身，或者在地上爬；大一点的宝宝可以多跑多跳，多到环境较好的户外和阳光亲密接触。
　　无论哪个年龄段的孩子，运动都能加快孩子身体的新陈代谢，增强体质，提高孩子的身体免疫力。
　　
　　让孩子吸二手烟
　　
　　美国《预防》杂志总结了免疫力最差的九种人，其中就有经常吸二手烟的人。
　　尽管你其他方面做得再好，但家里有个“大烟枪”，孩子的免疫力也会因此而降低。长期生活在二手烟的环境中，孩子患支气管炎、细支气管炎、儿童哮喘等呼吸道疾病的几率要大大高于其他孩子。想要孩子免疫力更好，大人也要“管住嘴”，慎防二手烟对孩子的危害。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:06:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:06:16";s:11:"update_time";s:19:"2018-03-07 11:06:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:847;a:21:{s:2:"id";s:3:"847";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:9:"微   笑";s:7:"content";s:509:"微笑
 
我没有富贵的珠宝
只挂着贫穷的微笑
微笑是我唯一的财宝
微笑是我唯一的骄傲
微笑是我唯一的自豪
只要有它，敌意化友好
只要有它，心空聚美妙
只要有它，爱情来拥抱
微笑是把手术刀
专治世间的烦恼
微笑是一剂良药
抗拒容颜的衰老
微笑好简单
只要嘴角扬
微笑好奇妙
轻松满场跑
愿生命笑口常开
愿世间充满微笑
愿微笑拥抱我的人生
 
---摘自九九文章网  作者：美如画";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:26:29";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:26:29";s:11:"update_time";s:19:"2018-04-12 15:26:29";s:14:"recommend_time";s:19:"2018-04-26 10:12:24";}i:592;a:21:{s:2:"id";s:3:"592";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"这六种爸爸会毁掉孩子，你家有吗？";s:7:"content";s:4877:"   父亲对孩子的影响有目共睹。一项持续12年的调查表明，由男性带大的孩子智商普遍偏高，在学校里的成绩往往更好，走向社会也更容易成功。相对的，父亲不当的教育更容易毁掉孩子。
　　好爸爸都差不多好，而“坏爸爸”各有各的缺点。哪种爸爸最容易毁掉孩子呢？今天小编来和大家探讨一下。
　　
　　01.一言不合就动手——暴躁爸爸
　　
　　动不动就打，动不动就骂。6岁以下的小孩有这样的爸爸，肯定会变得越来越不活沷，越不越不爱说话。疼痛的体验并不能提高孩子的道德观，这种做法起不到任何正面作用。孩子因为从饼干桶里偷拿饼干而被打后，学到的可能并不是不能偷拿东西，而是尽量避免被发现。
　　孩子的心理是很脆弱的，父母是他最信赖的人，被最信赖的人施以了残酷的对待，你说孩子的心理上会没有创伤么？不要用暴力对待，试试冷处理，教育过后把孩子一个人放在那里，让他自己思考，这样他同样会知道是错了。
　　
　　02.事无巨细地给予——溺爱爸爸
　　
　　每一个爸爸都爱自己的孩子，但是爱过了量就会变成一种伤害。独立应该是孩子从小就开始上的必修课。一味地给予，或者为了息事宁孩而无条件地满足孩子，久而久之孩子就会变本加厉，一发不可收拾。
　　孩子要独立，不仅是在生生活上，在心理上，也要独立。家长不能代替孩子去考虑问题，要孩子自己去思考，尊重孩子的意见，这样孩子能独立思考问题，能有主见，从而为孩子以后的成功打下基础。
　　
　　03.经常性空口承诺——失信爸爸
　　
　　言出必行的父亲，不仅仅是孩子心中的榜样，更是对孩子最好的教育。如果父亲说话不算数，不仅会失去自己在孩子心目中的威信，同样不利于孩子的成长，它会对孩子的价值观产生影响，不利于培养孩子的责任意识。这一点对孩子的毕生成长都是十分有害的。
　　
04.不良的生活习惯——邋遢爸爸
 
　　中国很多男性不大注意个人卫生，不爱洗澡、刷牙，孩子不会分辨对错，爸爸生活习惯不好，只会照着学。而喜欢抽烟、喝酒的爸爸更是会给孩子潜移默化的影响，使得孩子从小对其熟悉，长大极易步大人后尘。
　　
　　05.漠视孩子的存在——低头爸爸
　　
　　这种爸爸，在忙碌了一天的工作之后，回到家就盯着手机、电脑和电视，完全忽略了孩子的存在，甚至会有意避开孩子，觉得孩子很烦。
　　孩子一天没有见到爸爸了，是十分想跟爸爸亲近的。养育孩子是每一个父亲不可推卸的责任和义务，做低头爸爸是孩子沉迷于游戏，与父亲或者家庭关系冷淡的重要原因之一。
　　
　　06.夫妻关系不和谐——花心爸爸
　　
　　夫妻关系恩爱，孩子性格大多温良；反之夫妻经常不和，往往孩子缺乏安全感，从小就有一种自卑感。如果爸爸有花心甚至出轨的行为，那将会给孩子带来很大的心理阴影，这种孩子经常会有社交恐惧症，拒绝相信爱情，甚至很难相信他人。
　　
　　爸爸们意识到事情的严重性了吗？成为一个好爸爸，千万别当文中所说的6种类型。有的妈妈看完之后却说：我们家没有这6种爸爸，我家孩子仿佛没有爸爸！也许爸爸们工作繁忙、应酬太多……爸爸每天早出晚归，很多孩子一天都跟爸爸见不到面。但孩子需要的，不仅仅是爸爸口袋里的钞票。
 
　　爸爸，别忘了你的孩子
　　
　　很多爸爸都会对伴侣说这样的话：“你要好好教育我们的宝宝，我负责给你们挣钱花。”给予了足够的物质条件，就是建立了良好的亲子关系吗？当然不是，物质并不是联系亲子关系的有效纽带。
　　著名的心理学家格尔迪说：“父亲是一种独特的存在，对培养孩子有一种特别的力量”。英国着名文学家哈伯特也说过：“一个父亲胜过100个校长”。
一个好爸爸，会学习怎样教育孩子，学习怎样爱孩子，用浓浓的父爱，为孩子撑起澄澈的蓝天，让孩子拥有灿烂的人生。从做爸爸的那一天起，这就是一个终身职业。
作为爸爸，孩子的第一声啼哭，第一次微笑，第一次走路，你是否见证了？在孩子成长的过程中，你是否分享了他的喜怒哀乐？当孩子问“十万个为什么”的时候，你是否足够耐心地和他讨论了？孩子需要你的时候，你是否都及时出现了？
　　
　　爸爸，不要忘记你的家庭。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:09:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:09:12";s:11:"update_time";s:19:"2018-03-07 11:09:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:848;a:21:{s:2:"id";s:3:"848";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"一分耕耘一分收获";s:7:"content";s:376:"当我把汗水
用勤劳
滴滴挥洒到大地
它为我
生产食米
给予山花烂漫的美景

当我把汗水
用勤奋
滴滴倾洒给书山
它送我
无尽的智慧
还有欢欣的喜悦

当我把汗水
滞留在身上
大地一片荒凉
智慧丝丝枯干
原来
一分耕耘一分收获
无耕无读
只剩荒芜
 
 
---摘自九九文章网  作者：美如画";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:27:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:27:32";s:11:"update_time";s:19:"2018-04-12 15:27:32";s:14:"recommend_time";s:19:"2018-04-26 10:12:24";}i:593;a:21:{s:2:"id";s:3:"593";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:34:"这6种习惯必须要孩子养成";s:7:"content";s:5541:"　  著名教育家叶圣陶说：“教育就是培养习惯。”习惯的力量是巨大的。美国心理学家威廉·詹姆士说：“播下一个行动，收获一种习惯；播下一种习惯，收获一种性格；播下一种性格，收获一种命运。”这就是说，习惯可以决定一个人一生的命运。
　　童年时期是一个人人生的起步阶段，同时也是各种行为习惯形成的关键期。因此，父母应该重视孩子良好习惯的培养和熏陶，包括生活习惯、待人习惯、学习习惯等。孩子上初中之前，家长一定要帮助他养成这6种习惯！看看你家孩子具备了几种？
　　
　　1.自己的事情自己做
　　
　　从孩子很小的时候，就一定要培养他自己的事情自己做的好习惯。
　　从小事开始，自己的袜子自己穿，自己选择上学时穿的衣服，自己检查作业的完成情况。遇到事情让孩子按照自己的判断说出自己的想法，让孩子从小就有自己的独立思考能力。　
　　孩子的人生早晚都是他自己的，所以让在他很小的时候有着自己独立思考的能力，有着自己的事情自己做的意识，当有一天你放手的时候就不会过于担心，他自己也不会恐惧。
　　
　　2.参与家务劳动，培养责任感
　　
　　凡凡妈从小就会给孩子分配固定的家务活。妈妈对凡凡说：“妈妈负责做饭，爸爸负责洗碗，凡凡负责倒垃圾。”所以凡凡一直很习惯的看到垃圾桶里垃圾多了就自己去倒。
　　而且每次家里要置办大的物件都会开会，比如买电视，买汽车，都让孩子参与一份意见，这种环境下长大的凡凡，一直对家里有一份责任感，觉得自己是家里的主要成员，这是我们的家，而不是爸爸妈妈的家。
　　很多家长都喜欢把孩子看作是无知的，什么事情都要为孩子做主，都要替孩子着想，一直呵护着。其实这样反而让孩子失去了锻炼的机会。
　　
　　3.养成阅读习惯
　　
　　很多家长都知道：一定要让孩子大量阅读，阅读真的很重要！
大量阅读收获到的好处是：积累词汇，增强语感，提升写作能力，扩大知识面，提高口头表达能力。
 
　　孩子12岁之前，是阅读能力（即学习能力的基础）发展的最佳时期，尤其是小学阶段，这六年，可以说，什么都没有比大量阅读、提高阅读能力的发展更为重要。只有在这个阶段博览群书、见多识广，孩子今后的成绩上升才会力量强大、后发制人、潜力无穷。
　　可能有些家长会说，我家孩子就是不喜欢看书。那是因为孩子从小没有养成阅读的习惯，家庭环境中也没有看书的氛围。
　　爸妈们要以身作则，给孩子树立爱读书的好榜样。可以和孩子一起看看书，不用限定孩子必须看经典名著，先从孩子的兴趣入手，只要让孩子养成阅读习惯，能够静下心来看书就可以了。
　　
　　4.学会选择，懂得取舍
　　
　　皓皓的爸爸每次带皓皓去超市之前，都会和皓皓做好约定。他会对皓皓说：我们这次去超市，你只能选择一样东西，薯片或者玩具。如果你选择了薯片，很好，你吃到了很美味的东西。如果你选择了玩具也不错，因为玩具可以玩很久。
　　皓皓第一次选择了薯片，而且爸爸让他在众多品牌和众多口味里快速挑选。第二周，他再次和爸爸去超市的时候，他选择了玩具。
　　我们的人生不可能同时拥有很多东西，人长大的过程就是要一次次面对取舍，培养孩子的选择能力，也是培养他的一种思考习惯，这对他以后的人生中，在重大选择的时候就会有自己明确的目标。而越早有自己目标的人，成功的几率越大。
　　
　　5.有规律的生活
　　
　　帮助孩子养成有规律的生活习惯，比如每天几点起床，几点吃早饭，几点做作业，几点阅读，几点睡觉。这些看似平常的小事，坚持下来并不容易。但是如果孩子能习惯了这样的生物钟，不仅对孩子的身体成长有好处，而且对他长大以后做事的规划性和统筹安排性都是有极大好处的。
　　有规律生活长大的孩子，做任何事都会自发地制定计划，而且比较有耐力。
　　对于孩子能坚持制定和完成计划，家长一定要从小就给予极大的肯定和鼓励，甚至奖励，这会是难能可贵的优点，在长大后，有计划并能坚持的孩子更容易成功。
　　
　　6.学会倾听，乐于助人
　　
　　每个孩子在有了自己的想法，以及对世界的认识时，都会急于要与人分享，聪明的父母永远懂得细心和耐心地听孩子说话。倾听孩子说话是对孩子最大的尊重。家长倾听了孩子说话，也要告诉孩子耐心倾听别人说话，你要告诉孩子：别人的想法听起来也会有趣的。
　　让孩子学会尊重别人的意见，让孩子懂得帮助别人，这样的孩子谁都会喜欢的。长大后，懂得倾听别人、乐于帮助别人的人，在人际交往方面也会有超高的人气，会拥有更多人脉。
　　如果你家孩子还没有养成这些好习惯，那么，从现在开始，请“逼着”孩子养成这6个好习惯，孩子想不优秀都难！因为优秀就是一种习惯！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:09:41";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:09:41";s:11:"update_time";s:19:"2018-03-07 11:09:41";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:849;a:21:{s:2:"id";s:3:"849";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"月 夜 美";s:7:"content";s:651:"月夜
日夜思念的明月映入眼帘
慌忙的寻找黑夜的一边
月光浸透了大地的脸
月光下的大地羞羞的笑了
秋冬的月夜悲凉残愁
萧瑟的风吹打着你的身体
充满怨气的树叶阻碍你的旅途
这样的月夜充满寂静
充满伤悲，充满思乡人的眼泪
有点失落，月色残破
泛出黑黑的，金黄的脸
月夜愁淡着脸，在没有人凝记的一天
消磨了属于自己生命的一段
凝视着今晚的月亮，心中交集百感
钟爱的人不多，月夜风景又如何
借着茫茫的月色抒发伤感
月夜美，愚人不知又如何
 
---摘自美文网  作者：文艺
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:28:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:28:55";s:11:"update_time";s:19:"2018-04-12 15:28:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:594;a:21:{s:2:"id";s:3:"594";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"掌握孩子的敏感力，为成长助力！";s:7:"content";s:2506:" 
所有的孩子都是从零开始的。有时，似乎仅仅经过了很短一段时间后，孩子就长大了，这是因为，自然在儿童成长的某个部分中赋予了孩子们一种生命成长的特殊力量，那就是敏感力。
 
敏感力是儿童在成长的过程中，对周边环境的某些刺激发生十分敏锐的一种感受力，这样的影响会让孩子的心智发生特殊的运作以及相应的生理反应，而产生特殊的喜好或感情，这种力量就叫做敏感力。
 
当一种敏感力发生的时候，幼儿的内心会产生某些难以解释的、无法遏制的动力，从而触发孩子对一个特定的事物产生兴趣，产生想要学习它们的强烈愿望，直到他们内心感到了满足或者敏感力逐渐消弱，这一动力势头才会慢慢消失。这种敏感性可以概括为以下几个时期的儿童发展：
 
语言敏感期（0-6岁）
 
孩子们看着大人讲起话来嘴唇就在动会产生模仿的欲望，它开始发声的时候，他的语言敏感期就到来了。学习语言对成年人来说是一项艰巨的任务，但对于孩子来讲它可以是很轻而易举的一件事情，这是由于孩子具有自然赋予他们对语言的敏感力。
 
语言能力直接决定孩子的表达能力。因此，父母应经常和孩子说话，讲故事，或常常通过反问的形式来巩固孩子的表达能力，为未来孩子的人际交际能力打下良好的基础。
 
秩序敏感期（2-4岁）
 
儿童需要一个有序的良好环境帮助他了解事情、知晓环境。一旦他所了解、习惯的环境发声了改变，他们就不知道该如何是好了。
 
幼儿教育专家通过观察发现，孩子会由于不能适应周围的陌生环境而感到害怕、哭闹，烦躁不安或者大发脾气，从而确立对秩序的要求，是孩子最为明显的敏感力。
 
秩序敏感力往往体现在对顺序性，生活习惯，拥有物的需求方面，要是大人不能提供一个有序的环境，孩子便不会有一个基础来培养自己对各种关系的感知能力。当孩子逐渐内心里建立起对事物的秩序感的时候秩序敏感力也就慢慢消失了。
 
孩子的敏感力在孩子的成长过程中作用是非常重要的。父母如果能够掌握好孩子各个时期的敏感力，并针对性地对孩子进行教育，对于孩子的成长将大有裨益，所以了解孩子的敏感力，从现在就开始吧！
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:10:06";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:10:06";s:11:"update_time";s:19:"2018-03-07 11:10:06";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:850;a:21:{s:2:"id";s:3:"850";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"致未来的你";s:7:"content";s:769:"    我不知道你的从前，
　　也不知道你的容颜，
　　也许我们从未谋面，
　　也许我们偶尔寒暄。
　　
　　
　　在无法触及的未来，
　　固守韶华倾负的盛宴，
　　抵挡汹涌无情的流年，
　　即使花开已过，
　　也想用我的爱，
　　来一场最深情的告白。
　　
　　
　　相遇是虔诚的赌注，
　　平淡是长情的厮守，
　　我愿在原地驻足等候，
　　温暖你脚下归来的路。
　　只愿倾生相顾，
　　相约黄昏后。
　　
　　
　　想陪你到老，
　　其余的什么也不想要，
　　想给你世上最好的荣耀，
　　在无忧无虑中慢慢变老！
 
---摘自九九文章网  作者：巴黎左岸";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:30:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:30:30";s:11:"update_time";s:19:"2018-04-12 15:30:30";s:14:"recommend_time";s:19:"2018-04-26 10:12:04";}i:595;a:21:{s:2:"id";s:3:"595";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"怎样指导宝宝走上探索之旅？";s:7:"content";s:3606:" 
在宝宝来到这个世界上以后，面对陌生的世界，他的探索之旅便开始了。
 
在漫长的岁月里面，妈妈对于宝宝的成长一直是喜悦兼顾着忧愁——宝宝会抓东西了，万一宝宝好奇，放进嘴里咬一咬，这应该怎么办呢，要是孩子不小心吃了什么脏东西进去该怎么做。宝宝会爬了，万一一个没看住，宝宝头撞到家具时应该怎么做。
 
事实上，出于一种“保护宝宝”的意愿，大部分家长的各种行为都是在束缚宝宝的手脚，让宝宝长大的过程变慢。其实，宝宝的各种“不安全”行为，都是他在探索这个世界，是区分自我和外界的唯一办法。
 
宝宝在这样做的时候不但可以感觉到快乐，同时还能够得到切身体会和直接经验，而经验和体会是宝宝要得到的事物，时间久了，宝宝做各种事情会越来越熟练，会觉得更加有希望，对生活充满希望。因此，妈妈要让宝宝勇于去尝试，并且要做到为宝宝制造机会去尝试。
 
从宝宝的听觉、视觉、触觉三方面出发，创造一个吸引宝宝的环境
 
1、在听觉方面，想要告诉大家的是：太安静不见得是好事情。
 
一些妈妈会觉得声音太大太杂对宝宝的耳朵不好，因此总是让宝宝呆在非常安静的地方。其实，这会阻碍宝宝听力的发展——有时候可以让宝宝听一些不同的声音，这是宝宝听力发展必经的过程。
 
2、在视觉方面，不是说要用强光刺激宝宝，但是最好是让宝宝感受到黑白的交替变化，这样能够让宝宝的视觉得到发展，也可以让宝宝知道白天和晚上的区别。
 
3、幼年时期触觉的发展和长大后手脚的灵活度关系密切，因此，在触觉方面，妈妈不能够因为担心宝宝用手和嘴探索外界，怕宝宝受伤然后为宝宝带上手套，这样实际上是在阻碍宝宝触觉的发展，是非常不好的。
 
鼓励宝宝通过亲身体验来获取直接经验
 
宝宝一生要经历非常多的事情，保护和逃避的办法是没有用的——保护自己的最好方式就是面对危险。
 
同时还要注意，能力是依靠经验的累积建立起来的，因此，很多的事情是要让宝宝自己去体验的。体验越早、经验越多、应对外界事物的能力也越强。如此一来，宝宝就能够更早地脱离父母去闯荡，爸爸妈妈也才会更加放心。
 
开发宝宝的好奇心和求知欲
 
外面的世界对宝宝而言是非常好奇的，他会在好奇心的驱使下观察、摸索、尝试、比较、探索，然后获得快乐。
 
因此，你想要有一个聪明并且有想象力和创造力的宝宝，应该给宝宝制造一些机会去探索认识世界，这样能够满足宝宝的好奇心，让他动脑、动手，多多尝试，把脑子里面想的事情通过手来完成。
 
鼓励宝宝做探索总结
 
每次探索的事物，都是因为宝宝感兴趣了，而每次探索，都是会有收获的。所以在宝宝每次探索完以后，妈妈要鼓励他做探索总结。
 
宝宝在探索中，有时候会遇到一些自己解决不了的事情，该怎么样克服困难呢，下次应该怎么办，这都是要孩子自己去想明白的。
 
在思考的时候，他才会回过头来，开始想在探索中自己到底做了什么，然后发现自己的潜能，同时会自我欣赏。所以在探索的过程中，总结是非常重要的一件事情。只有学会总结，才能有进步。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:10:46";s:5:"views";s:1:"9";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:10:46";s:11:"update_time";s:19:"2018-03-07 11:10:46";s:14:"recommend_time";s:19:"2018-04-26 10:15:05";}i:851;a:21:{s:2:"id";s:3:"851";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"“七彩菊花”";s:7:"content";s:437:"亮相南昌 引人注目
2017年11月23日 07:39
来源：中国新闻网 作者：刘占昆
 
11月22日，在江西南昌第29届菊花展上，一束束五颜六色的“七彩菊花”，十分吸引游客和市民的目光。据了解，七彩菊的生存环境比较讲究，它需要在特别的光照、温度下注入生物炫彩素，然后让植物全身吸入色素，在花瓣上均匀展现。中新社记者刘占昆摄";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:36:02";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:36:02";s:11:"update_time";s:19:"2018-04-12 15:36:02";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:596;a:21:{s:2:"id";s:3:"596";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"孕期要为宝宝做哪些准备";s:7:"content";s:3786:" 
 
等到怀孕以后，准妈妈就变成了家里的地位最高的人，是全家人重点保护的对象。在准妈妈怀孕的过程中，家里人总是用尽各种办法来给予准妈妈最好的营养美食。
 
但是从整个孕期来讲，准妈妈的健康不但跟吃的东西有关系，准妈妈所处的环境对于准妈妈和胎儿的健康也是有非常大的影响的。另外，准妈妈在孕期做的很多的事情也会影响到宝宝的健康。
 
不管这个孩子是你的第一个孩子还是你的第三个孩子。照顾一个新生儿肯定是一件非常重大的事情，同时也会让爸爸妈妈感觉到非常辛苦。不过，看着宝宝的出生，这或许能够排的上生活中最激动人心的时刻的前几名。在孩子出生之前，爸爸妈妈要做很多准备，这样在孩子出生以后才不至于会手忙脚乱。
 
从知道自己怀孕的那一刻开始，爸爸妈妈就要逐渐行动起来了，这样爸爸妈妈才能够有充足的时间，爸爸妈妈首先要知道的就是，在孕期什么事情是必须做的、是非常重要的。
 
1、购买物品清单
 
在孕期，可以和另一半一起思考孩子以后需要什么东西，比方说婴儿床，婴儿推车，汽车座椅，尿布和婴儿衣服。然后罗列一个清单，提前去商场购买好。要是打算购买奶瓶，最好是一起购买一瓶专用清洁剂，这些细节也是很关键的。这时候都考虑到，以后的麻烦就会少很多了。
 
2、联系保险公司和医生
 
要是检查出来自己怀孕后，最好是能够去保险公司订一份保险来享受自己怀孕的福利。同时要去医院选定一位优秀的产科医生，这位医生将陪伴你的整个孕期，在怀孕的时候，定期的检查是非常重要的，即便你是刚刚怀孕，你也要去进行产前检查。
 
在进行产前检查后，差不多在怀孕的第二个或第三个月，不妨预先注册医院，这样对于以后的手续办理会方便很多。
 
3、和配偶做好细节决定
 
在怀孕的前期，最好还是能够和另一半商量好一些怀孕过程中要遇到的细节。怀孕是一件大事情，怀孕过程中也有很多的要考虑的问题。比方说，等孩子出生以后是选择母乳喂养还是奶瓶喂养。这关系着孩子，所以不能一个人做决定，最好是能够和配偶商量好达成一致才行。
 
另外，也要决定好是使用什么尿布，选择尿不湿还是传统的尿布等等，这些都要在孕期商量好，才不至于在孩子出生以后手忙脚乱的。
 
4、育儿书籍
 
去书店购买一些育儿书籍。这一来能够打发怀孕的无聊时间，二来也能够让爸爸妈妈增长一些育儿的知识。大部分的育儿书籍都有从一开始怀孕到后期分娩每一个阶段妈妈们的情绪和心理变化，另外，还可以去咨询一些有经验的准妈妈。
 
另外的书，比方说是最近很火的“闺蜜指南怀孕”，里面有提到一些有关妊娠和分娩轻松小诀窍，准妈妈有兴趣的话可以买来看看。
 
孩子的名字是很重要的，所以准爸爸准妈妈一定要把给孩子取名放在代办事情的首页。选择宝宝的名字是一个重要的任务，爸爸妈妈一定要重视起来。
 
因为现在在孕期不能告知准妈妈和准爸爸孩子的性别，所以做好是准备好一个男孩的名字和一个女孩的名字。这是一个很好的经验法则，就算你已经提前知晓了孩子的性别也要这样做，因为预测可能出现错误。
 
孕期是一段很漫长的时间，所以爸爸妈妈可以在孕期提前做好一些事情，这样孩子出生以后就能够游刃有余地照顾他了。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:11:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:11:56";s:11:"update_time";s:19:"2018-03-07 11:11:56";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:852;a:21:{s:2:"id";s:3:"852";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"“勇者运动”";s:7:"content";s:726:"绽放吉安 29国跳伞选手空中竞技
2017年11月23日 08:45
来源：中国江西网
11月19日，第18届亚洲跳伞锦标赛暨中国跳伞公开赛在江西吉安桐坪通用机场隆重开幕。被誉为“勇敢者的运动”的跳伞在赣文化发源地之一的吉安完美绽放。(中国江西网讯记者王祺摄影报道）
第18届亚洲跳伞锦标赛暨中国跳伞公开赛由亚大跳伞联合会主办，中国航空运动协会、江西省体育局和吉安市人民政府共同承办，比赛于11月19日-11月27日在江西省吉安市桐坪镇举行。图为开幕仪式现场。
来自亚洲、大洋洲等29个国家和地区的近300名运动员、教练和会议代表参加此项赛事。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:37:10";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:37:10";s:11:"update_time";s:19:"2018-04-12 15:37:10";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:597;a:21:{s:2:"id";s:3:"597";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"孕期如何防止皮肤干燥";s:7:"content";s:3753:" 
自从怀孕后，准妈妈会发生非常多的变化，就连皮肤也会变得比之前更加敏感，干燥季节来临，准妈妈要对皮肤做一些特别护理。
 
细心呵护敏感皮肤
 
使用保湿乳液敷脸时，最好是能够采用小面积画圆的方式，按摩的时间也要比怀孕之前更加长一点。同时，最好是不要使用油性的乳液、磨砂膏或者含有香精或酒精成分的清洁液来洁净脸部，因为这些产品可能会刺激由于怀孕而格外敏感的肌肤。
 
如果平时要清洗物品的话，最好不要让自己的双手直接接触清洁剂，注意保护手部皮肤。
 
保湿，保湿，再保湿
 
在冬季，肌肤保湿是非常有必要的。准妈妈最好是能够使用保湿乳液，保持肌肤的光滑；空闲下来记得多喝点水，水能够改善怀孕时常见的皮肤干涩现象。
 
要是你工作的地点是在密不通风的办公室里面，同时天气寒冷，经常开空调的话，最好是能够在办公室放一个加湿器，或者用清水喷雾的方式增加空气湿度。平时，在工作之余休息的时候，最好是到透气的地方，让皮肤能够呼吸新鲜空气。
 
穿着要舒适
 
准妈妈平时要尽量穿着宽松、透气的棉质衣料，不要穿合成纤维的衣料。很多的准妈妈会穿上裤袜，觉得裤袜会让大腿和小腿更加紧绷。但是，穿裤袜容易造成大腿内侧、臀部等部位的皮肤由于不能透气而变得干涩无光泽。
 
准妈妈们总是会有乳房周围皮肤瘙痒的问题。要是准妈妈可以在穿戴胸罩前，在这些部位洒上一些不含香味的爽身粉，那么这种瘙痒问题就会好很多了。
 
摄取营养 滋润皮肤
 
怀孕的时候你是否获得了充足的营养和你的肤质变化有着非常大的关系。要是你的皮肤非常干涩，那么不妨多吃一些蔬菜类及鱼类等富含不饱和脂肪酸或亚麻油酸的食物。
 
准妈妈平时的饮食可以按照孕期食谱上标明的。孕期食谱对你自身的健康和对胎儿的发育有利，二来还能够保护皮肤。有的准妈妈在怀孕之后的皮肤比往日还要娇嫩，这一来是由于孕期雌激素的作用，二来也是因为摄入了足够的营养的缘故。
 
选用正确的沐浴液
 
清水沐浴是最好的，它不会造成肌肤的任何不良反应，但是平时洗澡洗太多，对你的皮肤也不是非常好。主要是由于怀孕后，准妈妈的肌肤变得更加娇嫩。购买沐浴露的时候不妨购买刺激性小的沐浴液，或者用孕妇专用沐浴露。
 
正确地化妆
 
通常情况下变，医生和美容师都建议准妈妈不要化妆，主要是由于大部分的化妆品里面都会有铅、汞成分，总是用的话对胎儿不好。不过爱美的准妈妈偶尔为之，化个淡妆也是不要紧的，但是，准妈妈最好是能够使用带保湿成分的化妆品或保养品，同时要及时并彻底卸妆，让皮肤好好透气。
 
只要准妈妈精心呵护自己的肌肤，在怀孕这个特殊的时期，你的皮肤会变得更加娇嫩的。走在冬天里的你，会像春花般生机勃勃。
 
避免长时间的紫外线
 
冬天太阳光不是很强烈，不过要是紫外线的长时间照射，皮肤还是会受到伤害。防日晒也是很重要的。另外，怀孕的时候皮肤黑色素本来就比较活跃，所以尽量减少暴露在紫外线下的时间。
 
下面跟准妈妈说说冬季防止紫外线照射的小技巧：避免使用任何含有香精或酒精成分的保养品。主要是由于，一来会容易对你敏感的肌肤造成刺激，二来还会提高紫外线的敏感性。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:13:00";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:13:00";s:11:"update_time";s:19:"2018-03-07 11:13:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:853;a:21:{s:2:"id";s:3:"853";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"“中国医师节”";s:7:"content";s:1699:"国务院批复同意 每年8月19日为“中国医师节”
人民网－人民日报11-21 10:22跟贴 11 条
国务院日前批复，同意自2018年起，将每年8月19日设立为“中国医师节”，明确具体工作由国家卫生计生委商有关部门组织实施。
国家卫生计生委新闻发言人表示，2016年8月19日，全国卫生与健康大会隆重召开，习近平总书记发表重要讲话，明确了卫生与健康工作在党和国家事业全局中的重要位置和新时代卫生与健康工作方针，是中国特色卫生与健康事业发展史上的里程碑。以此为标志设立“中国医师节”，体现了以习近平同志为核心的党中央对1100多万卫生健康工作者的关怀和肯定。
国家卫生计生委新闻发言人表示，国家卫生计生委将以习近平新时代中国特色社会主义思想为指导，落实习近平总书记对卫生计生工作作出的重要指示，会同各方面力量，组织好“中国医师节”各项活动，激励广大卫生健康工作者大力弘扬“敬佑生命，救死扶伤，甘于奉献，大爱无疆”的崇高精神，继续满腔热情为人民服务。希望全社会共同参与“中国医师节”活动，进一步推动全社会形成尊医重卫的良好氛围，努力开创我国卫生与健康事业新局面。广大卫生健康工作者将以设立“中国医师节”为新起点，深入贯彻以人民为中心的发展思想，实施健康中国战略，为人民群众的共同追求、为中华民族伟大复兴不断夯实健康基础。
原标题：国务院批复同意 每年8月19日为“中国医师节”
责任编辑： 潘一清_NY5098";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:38:00";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:38:00";s:11:"update_time";s:19:"2018-04-12 15:38:00";s:14:"recommend_time";s:19:"2018-04-26 10:12:04";}i:598;a:21:{s:2:"id";s:3:"598";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"孕妇接触这十种东西 胎儿会变笨";s:7:"content";s:4186:" 
十月怀胎，是个漫长又艰辛的过程。准妈妈期待宝宝的出生，却在孕期一直保持警惕担心的心情，唯恐自己的失误会给宝宝带来伤害。生活中确实有一些东西看似不起眼，但是它们却是危害胎儿的罪魁祸首。现在，小编来带领大家看看这些东西都是什么吧。
 
1、油漆、杀虫剂、洗洁精等化学有毒物质
 
在怀孕的早期，胎儿的神经系统发育迅猛，孕妇要严禁接触油漆、杀虫剂、洗洁精等化学有毒物质。如果必须使用，需仔细看过配方再决定是否使用。
 
不过，最安全的办法是远离这些物质，在做清洁的时候，可以选择用小苏打、白醋等物质代替洗洁精。
 
有的墙面上的油漆已经脱落，这种墙面孕妇也应远离。这是由于品质过低的油漆内含有过量的铅，油漆的剥落会使一些碎片、粉尘在空气中漂浮，如果孕妇误吸，这些物质会在呼吸道内堆积，造成铅中毒，从而影响胎儿的健康。
 
2、药物
 
大家都知道，孕妇在孕期选择药物要慎重。如果有不服药便自愈的病症，例如感冒，孕妇可以通过多吃含有维生素C的食物，或者用煮姜糖水等食疗方法进行治疗。如果必须用药，一定要在医生的建议下进行，严禁自行用药。
 
3、含贡鱼类
 
孕期多吃鱼可以帮助胎儿开发智力和视力，但是选择鱼要十分小心，有些鱼体内富含汞，例如鲔鱼、旗鱼、鲭鱼、金枪鱼等，如果孕妇过量食用，会影响胎儿的大脑发育。孕妇尽量不要食用在河湖中钓的鱼，因为极有可能这类鱼已经被工业污染了，而对于养殖类的鱼，要避免食用具有抗生素的鱼。
 
4、压力
 
很多孕妇在孕期一直坚持上班，但是来自职场的压力会给孕妇带来不适。例如便秘、失眠，这些问题看似不是很严重，却是可以危及到胎儿的健康的，研究显示，压力过大的孕妇，胎儿就有早产及体重过轻的危险。
 
5、过量服用维生素A
 
大家都知道食用维生素A会对身体有益处，肝脏、牛奶、蛋黄等食物中都富含维生素A。但是，如果食用的维生素A过量，就会有中毒的危险，甚至会导致胎儿畸形或是流产。孕妇每日服用约770mg的维生素A即可。如果在哺乳期，可服用1300 mg的维生素A。
 
6、咖啡因
 
众所周知，咖啡因会对大脑产生刺激，因此在孕期，孕妇尽量避免喝咖啡，以及含有咖啡因的饮料，否则会影响胎儿的大脑或者心脏的发育。
 
7、尼古丁
 
一些孕妇在孕期还延续之前抽烟的习惯，殊不知，在自己抽烟的时候会造成胎儿严重缺氧，从而影响胎儿智力与身体的发育，甚至引发早产，孕妇自身也会产生很多妊娠并发症。
 
8、猫咪粪便
 
一些孕妇一直保持着养猫的习惯，在怀孕期间，孕妇要避免接触猫咪粪便，避免自己感染上弓形虫，从而影响胎儿的健康。如果必须自己清理猫咪粪便，应戴上手套进行清理，事后认真消毒洗手。
 
同时，孕妇在食用水果时，应避免食用被野猫粪便污染的水果，在食用水果前要认真清洗。
 
9、泡温泉
 
在孕期，孕妇的体温会比常人略高。在孕期泡温泉会对胎儿的神经发育产生不良影响，甚至会生出畸形儿。并且，泡温泉也容易使孕妇的阴部被细菌感染。
 
10、酒精
 
在孕期喝酒，酒精会进入孕妇血液从而流入胎盘，引发胎儿酒精综合症，严重时会对胎儿神经、身体造成影响。因此，孕妇应避免饮酒。
 
孕期注意事项多多，可能非常麻烦。不过，十个月的注意换来宝宝一生的健康，相信准妈妈都不会拒绝的。因此，在孕期，请孕妇要注意以上提到的十点，在这十个月中改正自己的不良习惯，在饮食方面多注意，远离危险有害的物品。
 
同时，要注意放松心情，避免压力过大让宝宝产生紧张的不适感，用最好的自己迎接健康快乐的宝宝吧。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:15:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:15:12";s:11:"update_time";s:19:"2018-03-07 11:15:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:854;a:21:{s:2:"id";s:3:"854";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:60:"马化腾“吃不消”: 微信支付12月1日开始收费!";s:7:"content";s:3522:"平常的花朵11-23 18:44
最近两年，随着微信功能的不断丰富，微信在我们日常生活中的作用也越来越重要。除了交友，聊天，发视频外，转账，发红包甚至去超市买东西等，我们也离不开它！可以说，微信的一举一动都会严重影响我们的生活。最近，关于微信支付收费的消息就在网友中炸开了锅。
微信官方发通告称，从12月1号开始，微信支付要开始收费了。不过不要惊讶，这次所谓的收费是专门针对经常使用微信给信用卡还款的用户，而不是指去超市买东西使用的微信支付。不过，由于微信用户数量太多，使用微信给信用卡还款的用户肯定也不在少数，因此这则消息一公布便在网上引起了轩然大波。
很多网友纷纷表达自己的不满：这难道是逼着我们去投支付宝阵营吗？对于网友的抱怨，微信当然不会掉以轻心，紧接着又发布了具体细则：首先，每月还款金额不超过五千元的用户依然不需要缴纳任何费用，超过五千元的用户需要按照还款金额的0.1%收费。其次，整个12月份作为此项新规的缓冲期，如果还款总金额不超过两万元，同样不需要缴纳任何费用。第三，微信后期会经常开展减免活动，凡是符合条件的用户依然可以免费使用此项功能。
从这也可以看出，即使霸道如腾讯者也很害怕得罪用户，因此才发布此项规定，并且还多出一个月的缓冲期。但是这依然没有平息用户的愤怒之情，毕竟，支付行业的另一个巨头支付宝并没有收费的规定，微信为何要开创先河呢？其实，微信也是迫不得已，按照官方的说法，一直以来，微信都是自己往里贴手续费，但是随着用户规模的不断增长，微信实在是“吃不消”了，不得已才让用户自己承担手续费。小编相信微信所说的问题是客观存在的，但是令众多网友不解的是，同为第三方支付，为何支付宝不收费呢？
其实，原因很简单，微信是玩社交的，而支付宝背靠整个阿里大电商是玩电商的，对于支付宝来讲，早在很多年前就完成了商业闭环，不仅不用收费而且还鼓励你先消费，后还款。但对于微信来说，其是聊天软件起家，支付只是半路加载的功能，由于缺少电商生态无法降低成本形成闭环，因此只能靠巨额的补贴来维持运转，但随着用户的逐渐增多，马化腾渐渐“吃不消”了。这也是微信明明拥有海量用户，但却一直无法超越支付宝的主要原因。
但是用户们可不管这么多，毕竟你微信还赚了不少钱，因此很多网友纷纷表示：还是马云任性啊，根本不差钱！不过也有网友担心，支付宝会不会也开始跟进呢？毕竟在第三方支付市场不是微信就是支付宝，如果两者都开始收费，我们用户岂不是很被动？
 
小编个人认为，这种担心完全没有必要，因为首先支付宝肯定不会贸然收费。其次，即使收费我们还可以使用蚂蚁花呗，保证比信用卡还好用。再者，即使二者都靠不住，我们还可以使用银行APP，虽然麻烦点，但是总比花钱实在吧！在这个选择多样性的年代，谁会在一棵树上吊死呢？
关于微信支付收费的问题，你怎么看？马云和马化腾，你更看好谁？谈谈你的看法！
(本文来源UC浏览器)";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:46:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:46:54";s:11:"update_time";s:19:"2018-04-12 15:46:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:599;a:21:{s:2:"id";s:3:"599";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"与孩子说“反话”要讲究方式方法";s:7:"content";s:2704:" 
很多家长在面对孩子的时候，尤其是在孩子犯错误的时候，喜欢说“反话”。专家提醒，“反话”如果利用得好，会有事半功倍的效果，但是如果使用不当，会造成孩子的叛逆，并且会影响他的是非观，因此，与孩子说“反话”要讲究方式方法。
 
合理利用“反话”会起到意想不到的作用
 
孩子在4—7岁的时候，进入了“竞争期”。这个时期的孩子，会希望自己在各个方面都是最优秀的，并且会伴随着叛逆，因此家长如果合理利用“反话”，会起到意想不到的效果。
 
例如孩子写作业慢了，家长可以说“你是班里写作业最慢的学生吧？”这个时候，竞争意识便会催促孩子提高写作业的速度。
 
或者某天孩子不想去学校了，家长可以说“那就别去啦，反正今天不去我也省钱了。”这个时候，孩子叛逆的心情便会促使孩子上学，不让家长“称心”。说“反话”是通过竞争的环境，促使孩子做出正确的行为。
 
说“反话”也需要注意孩子的年龄及性格
 
这种“反话”的激进作用，并不是适用于每个孩子，要根据孩子特有的年龄段以及孩子不同的性格决定是否使用，以及使用的频率。处在“竞争期”的孩子，家长的这种“反话”会对其产生影响。如果天生敏感的孩子，建议家长还是不要频繁的使用这种方法。
 
在孩子的3—5岁，是自我意识和语言发育的关键期。在这个时期内，孩子们会喜欢表现的特立独行，与众不同，并享受被人另眼看待的乐趣。
 
同时，他们也喜欢模仿成人的特殊的语言方式，如果家长频繁的使用“反话”，会导致孩子认为说话就是应该这样说的，并且会按照说法方式做出相应的行为，造成扭曲的是非观。
 
“反话”利用不当会影响孩子对于家长的信任
 
合理的利用“反话”会带领孩子向正确的方式行进，但是“反话”具有一定的压力，家长使用的时候一定要注意分寸，如果“反话”的压力使孩子丧失了自信心，便得不偿失了。
 
在教育孩子的道路上，家长应该充分的了解自己孩子的性格及心理，利用适合孩子的方式进行教育，如果发现孩子对教育方式产生反感，家长应立即停止并进行反思。
 
并且，在教育中，家长应多与孩子说正面的、积极的话，从而正确的引导孩子。而“反话”这种特殊的教育方式，家长应适量进行，切不可不顾孩子的感受，引发孩子的反感，这样就事倍功半了。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:16:07";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:16:07";s:11:"update_time";s:19:"2018-03-07 11:16:07";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:855;a:21:{s:2:"id";s:3:"855";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"非常有用的425个生活小常识";s:7:"content";s:5746:"1 、巧用牙膏:若有小面积皮肤损伤或烧伤、烫伤，抹上少许牙膏，可立即止血止痛，也可防止感染，疗效颇佳。
2 、巧除纱窗油腻:可将洗衣粉、吸烟剩下的烟头一起放在水里，待溶解后，拿来擦玻璃窗、纱窗，效果均不错。
3 、将虾仁放入碗内，加一点精盐、食用碱粉，用手抓搓一会儿后用清水浸泡，然后再用清水洗净，这样能使炒出的虾仁透明如水晶，爽嫩可口
4 、和饺子面的窍门:在1斤面粉里掺入6个蛋清，使面里蛋白质增加，包的饺子下锅后蛋白质会很快凝固收缩，饺子起锅后收水快，不易粘连
5 、将残茶叶浸入水中数天后，浇在植物根部，可促进植物生长；把残茶叶晒干，放到厕所或沟渠里燃熏，可消除恶臭，具有驱除蚊蝇的功能。
6 、夹生饭重煮法:如果是米饭夹生，可用筷子在饭内扎些直通锅底的孔，洒入少许黄酒重焖，若只表面夹生，只要将表层翻到中间再焖即可。
7 、烹调蔬菜时如果必须要焯，焯好菜的水最好尽量利用。如做水饺的菜，焯好的水可适量放在肉馅里，这样即保存营养，又使水饺馅味美有汤
8 、炒鸡蛋的窍门:将鸡蛋打入碗中，加入少许温水搅拌均匀，倒入油锅里炒，炒时往锅里滴少许酒，这样炒出的鸡蛋蓬松、鲜嫩、可口。
9 、如何使用砂锅1:新买来的砂锅第一次使用时，最好用来熬粥，或者用它煮一煮浓淘米水，以堵塞砂锅的微细孔隙，防止渗水_
10 、巧用“十三香”:炖肉时用陈皮，香味浓郁；吃牛羊肉加白芷，可除膻增鲜；自制香肠用肉桂，味道鲜美；熏肉熏鸡用丁香，回味无穷。
11 、和饺子面的窍门2:面要和的略硬一点，和好后放在盆里盖严密封，饧10-15分钟，等面中麦胶蛋白吸水膨胀，充分形成面筋后再包饺子
12 、香菜是一种伞形花科类植物，富含香精油，香气浓郁，但香精油极易挥发，且经不起长时间加热，香菜最好在食用前加入，以保留其香气。
13 、当进行高温洗涤或干衣程序时，不可碰触机门玻璃，以免烫伤。拿出烘干的衣物时，要小心衣物上的金属部分，如拉链、纽扣等，以免烫伤。
14 、如果衣领和袖口较脏，可将衣物先放进溶有洗衣粉的温水中浸泡15-20分钟，再进行正常洗涤，就能洗干净。
15 、如何使用砂锅2:用砂锅熬汤、炖肉时，要先往砂锅里放水，再把砂锅置于火上，先用文火，再用旺火。
16 、烹调蔬菜时，加点菱粉类淀粉，使汤变得稠浓，不但可使烹调出的蔬菜美味可口，而且由于淀粉含谷胱甘肽，对维生素有保护作用。
17 、米饭若烧糊了，赶紧将火关掉，在米饭上面放一块面包皮，盖上锅盖，5分钟后，面包皮即可把糊味吸收。
18 、洗衣粉用量:若衣服不太脏或洗涤时泡沫过多，则要减少洗衣粉用量。避免洗衣粉使用过量，不仅省钱而且保护环境，可令洗衣机更耐用。
19 、煮饺子时要添足水，待水开后加入2%的食盐，溶解后再下饺子，能增加面筋的韧性，饺子不会粘皮、粘底，饺子的色泽会变白，汤清饺香。
20 、许多人爱吃青菜却不爱喝菜汤，事实上，烧菜时，大部分维生素已溶解在菜汤里。比如小白菜炒好后，会有70%的维生素Ｃ溶解在菜汤里。
21 、白袜子若发黄了，可用洗衣粉溶液浸泡30分钟后再进行洗涤。
22 、如何使用砂锅3:从火上端下砂锅时，一定要放在干燥的木板或草垫上，切不要放在瓷砖或水泥地面上。
23 、烧荤菜时，在加了酒后，再加点醋，菜就会变得香喷喷的。烧豆芽之类的素菜时，适当加点醋，味道好营养也好，因为醋对维生素有保护作用
24 、面包能消除衣服油迹:用餐时，衣服如果被油迹所染，可用新鲜白面包轻轻摩擦，油迹即可消除。
25 、用残茶叶擦洗木、竹桌椅，可使之更为光洁。把残茶叶晒干，铺撒在潮湿处，能够去潮；残茶叶晒干后，还可装入枕套充当枕芯，非常柔软。 
26 、饺子煮熟以后，先用笊篱把饺子捞出，随即放入温开水中浸涮一下，然后再装盘，饺子就不会互相粘在一起了。
27 、炒鲜虾的窍门:炒鲜虾之前，可先将虾用浸泡桂皮的沸水冲烫一下，然后再炒，这样炒出来的虾，味道更鲜美。
28 、蔬菜尽可能做到现炒现吃，避免长时间保温和多次加热。另外，为使菜梗易熟，可在快炒后加少许水闷熟。
29 、煮鸡蛋时，可先将鸡蛋放入冷水中浸泡一会，再放入热水里煮，这样煮好的鸡蛋蛋壳不破裂，且易于剥掉。
30 、男子剃须时，可用牙膏代替肥皂，由于牙膏不含游离碱，不仅对皮肤无刺激，而且泡沫丰富，气味清香，使人有清凉舒爽之感。
31 、风油精的妙用（1）:在电风扇的叶子上洒上几滴风油精，随着风叶的不停转动，可使满室清香，而且有驱赶蚊子的效用。
32 、刷油漆前，先在双手上抹层面霜，刷过油漆后把奶油涂于沾有油漆的皮肤上，用干布擦拭，再用香皂清洗，就能把附着于皮肤上的油漆除掉。
33 、豆腐一般都会有一股卤水味。豆腐下锅前，如果先在开水中浸泡10多分钟，便可除去卤水味，这样做出的豆腐不但口感好，而且味美香甜。
34 、面包能消除地毯污迹:家中的小块地毯如果脏了，可用热面包渣擦拭，然后将其挂在阴凉处，24小时后，污迹即可除净。
35";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:47:39";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:47:39";s:11:"update_time";s:19:"2018-04-12 15:47:39";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:600;a:21:{s:2:"id";s:3:"600";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"幼儿入园后父母应该掌握的教育技巧";s:7:"content";s:3745:"年幼儿童习惯形成需要反复地实践和训练，如果家庭不与幼儿园相互配合，对孩子成长不利，孩子可能因此感到无所适从，甚至形成双重人格。所以，在孩子入园后您还得讲究些教育技巧。
1.及时鼓励孩子在幼儿园的进步
当孩子在幼儿园取得了一点进步，如学会一首歌，一支舞，学会写自己名字……父母应及时鼓励。鼓励形式可以是送他一个小礼品，在家人面前大声表扬等等。通过这种方式，孩子会深刻体会到幼儿园生活给自己带来的成就感，加深对幼儿园的情感。对不容易适应的孩子，父母应该尽量避免问他“今天在幼儿园老师对你好吗?”“今天和小朋友一起唱歌了吗?”等等，避免让孩子的记忆一直停留在不良的情绪体验中。如果孩子说不喜欢幼儿园，或者不喜欢老师，父母应该转移孩子的注意力，避免与他谈幼儿园的事。
2.教给孩子一定的交往技巧
在幼儿园中，有一个孩子看到一个小朋友在玩一辆漂亮的小汽车，就希望一起玩。一开始这个孩子只盯着小朋友，不说话。当他看到小朋友不理他时，就扑上去，一把推开那个小朋友，抢了小汽车……这仅显然是孩子缺乏交往技巧的表现。因此，在平时的生活中，父母应该教给孩子如何热情地邀请小朋友一起玩，如何与小朋友一起分享等待交往技巧。在家中，父母要有意识地教孩子学会使用一些礼貌用语，如“请”“谢谢”“对不起”，大方地向别人问好等。孩子说话时，教他清晰地表达自己的意愿。例如，当孩子想去厕所时，应该说“我想去厕所”的完整句子，而不要让他用意义含糊的习惯语代替。
3.在孩子面前正确评价老师
在培养孩子方面，父母和教师是一条战线上的“战友”，父母首先应该信任教师，才能协同教师工作。千方不要当着孩子的面，议论、指责教师。刚入园的孩子，需要对老师产生一种心理上的安全感。老师在他们心目中的地位很重要，父母应该帮助他们维护教师形象。所以，当孩子对父母说：“今天，我们画菠萝啦，我画得可好呢，但老师没有让我‘上墙’。”父母不应该说：“你们那个老师偏心。”明智的父母应该说：“那是因为老师认为你能够画出比这一次更好的菠萝，他等着你下一次的菠萝呢!”然后，私下里再与教师交流孩子的表现和情绪。记住，理智的父母在孩子面前总是维护老师的形象，而不是相反。
4.积极参与幼儿园教育活动
入园之初，父母要主动帮助老师全面了解自己的孩子，向老师价绍孩子的个性特点、生活习惯等。让老师真实地掌握孩子的特点，以便有效的方式和途径接近孩子，使孩子对教师形成信赖、依恋的心理。幼儿入园后，父母同样应该把孩子在家里的情绪、表现告诉老师，但不要当着孩子的面!这样既可以从老师那里获得指导孩子的方法，也有利于老师采取积极的措施来消除孩子的顾虑、不安，促进孩子的成长。父母可以利用接送孩子的时间，直接与教师交流孩子的情况，也可以通过联系手册，进行家园联系。此外，幼儿园各种活动，如六一儿童节、元旦，以及父母开放日，父母要积极参加，理解幼儿园的教育、管理方法，亲眼目睹孩子在集体生活中的各种表现，全面了解孩子，才能配合幼儿园教育活动开展，使教育发挥最大效率。
希望在孩子独立的起点上，父母们能做得更好!";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:16:49";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:16:49";s:11:"update_time";s:19:"2018-03-07 11:16:49";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:856;a:21:{s:2:"id";s:3:"856";s:8:"forum_id";s:2:"44";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:31:"争做志愿者 奉献在社区";s:7:"content";s:3312:"“志愿服务”是人们利用自己的时间和精力自愿无偿为社会和他人提供服务的公益行为，它体现着公民的社会意识，反映着社会的文明进步水平。社区志愿服务作为社会志愿服务体系的重要构成因素，是社会主义精神文明的重要内容，维护着社区和谐稳定，推动着社区健康发展。
现目前我国许多城市已建立了多种形式的社区服务志愿者活动的组织，并制定了有关章程和管理办法。随着志愿服务的发展，我国志愿者组织逐渐完善了组织制度、活动章程，开始有了例会，逐步走向正规。据了解，世界志愿服务活动的平均参与率在10%，发达国家在30%到40%，而我国的城市人口参与率只有3%。当前我国的社区服务志愿者活动总体上还处于发展的初级阶段。
伴随经济社会的快速发展，失业贫困、收入差距、人口老化、心理危机、青少年犯罪、人际关系淡薄等社会问题不断凸现，居民迫切需要社会关爱和帮助。大量公共管理、社会公益和社会援助等事务工作落脚到社区，仅靠政府和物业管理部门的力量是不够的，急需社区志愿者的广泛参与。志愿服务领域宽、渠道广，而且能够广泛动员社会资源，有效弥补政府服务和市场服务的不足，为政府分忧，为百姓解难，为社会减压。
志愿服务的过程就是传递爱心、传播文明，为社区做好事、帮邻里解忧愁的的过程；是志愿者自我教育、自我提高，陶冶情操、提升境界的过程；是感染服务对象，影响周围群众，增强人们的协作、责任、奉献意识的过程。志愿者的奉献和协作，推动形成团结友爱、互帮互助的良好社会风尚，使社区充满温情和暖流，让居民感受到社会的美好，享受到生活的幸福，体验到心灵的快乐，把建设社会主义核心价值体系的任务落到基层、做到实处。
开展社区志愿服务，有助于发动民力、汇集民智，引导居民积极投身社区建设；有助于倡导新风，普及文明，促进公众践行社会主义荣辱观；有助于化解矛盾，减少冲突，规避风险，建立和谐人际关系。社区志愿者来自社会各个阶层、各种职业，有着不同的经济、政治、文化背景，他们基于共同的目标和价值理念聚集在一起，互相交流，取长补短，启迪思维，相互促进，促进了人与人之间的融合，减轻甚至消除彼此之间的隔阂。社区志愿者乐善好施、扶贫济困，为贫困居民和弱势群体提供生活、医疗、教育、就业等方面实实在在的帮助，有效缓解社会群体分化带来的矛盾，维护社会公平正义，发挥稳定器和安全阀的作用。
综上所述，志愿者服务既能传递爱心，传播文明，有助于建立和谐社会；还能丰富志愿者个人的生活体验，学习到更多的知识；同时还能帮助服务对象融入社会，增强归属感。这真是一举三得的事情呀！大家一起行动起来吧！没有条件，只要有志愿服务的热情即可。想成为社区志愿者的朋友们可以在任意时间到社区自愿者板块填表申请。
（来源|网络）";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-12 15:49:06";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-12 15:49:06";s:11:"update_time";s:19:"2018-04-12 15:49:06";s:14:"recommend_time";s:19:"2018-04-26 10:12:04";}i:601;a:21:{s:2:"id";s:3:"601";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:65:"幼儿期宝宝看什么书好 适合宝宝早期阅读的3种书";s:7:"content";s:1617:"宝宝在3岁之前，所谓的阅读、识字就是让宝宝常常看字、听句和接触书本与画册。要让宝宝喜欢上阅读，还要给宝宝选对书，只有那些适合的、并能引起宝宝喜欢的画册与图书才能引起宝宝阅读的兴趣。其实，并非要选正经八百、四四方方的书。那些设计巧妙的玩具书，不仅让大人觉得有趣，对宝宝来说更是有着无穷的吸引力。
　　适合宝宝的3种书
　　活泼优美的图画书是儿童图书中最重要的组成部分，也是最适宜宝宝进行早期阅读的图书。常见的儿童图画书有3种：
　　概念书：类似于识字卡片，向宝宝们讲解某个概念，比如大小的概念及数字的概念。
　　知识书：这是儿童的百科全书，只要宝宝想知道的在这类图书里面全部都有。
　　故事书：这种书都是儿童题材的小说，故事情节生动曲折，宝宝往往很喜欢。
　　这3种图书犹如宝宝成长过程中的必须营养品，爸爸妈妈选择时都应涉及，做到宝宝的精神营养要均衡，千万不要有偏差。让宝宝看书时，爸爸妈妈可以把宝宝抱在身上读几页给他听，这样不仅可以增进亲子感情，而且会让宝宝慢慢地被这些图书所吸引，不久宝宝会喜欢起书来。
　　自制手工书
　　在这个年龄，爸爸妈妈也可以尝试着和宝宝一起做本属于宝宝自己的手工书。书的内容可以是生活的照片，加上大大的文字，或是简单的涂鸦，来吸引宝宝的兴趣。
      ---本文摘自育儿网";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:18:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:18:46";s:11:"update_time";s:19:"2018-03-07 11:18:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:857;a:21:{s:2:"id";s:3:"857";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:57:"冬日里，煲一锅暖心靚汤的几个必备绝技！";s:7:"content";s:3245:"一到冬天，我就喜欢煲汤喝，光是听到灶上咕嘟咕嘟的声音，就已经觉得很幸福了。跟你分享几个煲汤时的小窍门，来一起体会冬日暖阳下，一煲热汤的幸福感吧。
1.食材处理
鸡汤的话最好把鸡的皮去掉，可以减少汤里的油脂；猪肉如果太瘦的话，可以选半肥半瘦的；鱼汤做的时候，要提前把鱼两面煎到金黄定型，这样煮汤的时候才不会碎，也不会有腥味。如果要炖药膳，记得把要用的中药材用冷水冲洗干净。
2.肉类焯水
煲汤之前需要先去掉肉的腥味和脏东西，所以一般会用焯水的方法。焯水的时候需要注意的是，一定要冷水下锅，这样才可以让肉缓慢的升温，里面的血水和脏东西可以一起煮来。如果要是热水下锅，肉一遇热，表面先熟成了，里面的血水和脏东西就没法出来了。
如果是牛肉，可以尝试用冷水浸泡过夜的办法去除血水，第二天炖汤时，可以不用再焯水，可以直接煮汤。
焯好的肉，跟要搭配的食材和配料一起，冷水下锅。
3.水量控制
煲汤时，汤锅里的水一定要一次加够，切忌不停掀锅、不停加水，否则香气全跑了。一般用砂锅炖汤，算上食材占的体积，一般加到锅的八分满就可以了。
如果中间水实在太少，需要加水的话，记得一定要加滚开的开水，切忌加冷水，否则肉类遇冷水收缩，就煮不出来鲜美的味道了。
4.煲汤火候
焯好的肉捞出来冲洗干净，就可以下锅煲汤了，肉放进去之后，先开大火，把汤烧开，然后转最小火，煲上1.5个小时左右就行了。
最小火时，锅里的汤不能冒泡泡，如果是在冒泡，就是火太大了，可以网上买一个：导热盘，大概几十块钱一个，垫在炉子上，然后把锅放在导热盘上，可以减小火力，并让火力均匀分布在锅底。
只有长时间的文火煲汤，才能让肉类中的蛋白质、氨基酸这类鲜香物质缓慢释放，煲出一锅清澈又醇香的好汤。
5.调料添加
一般煲汤时为了去腥会加入葱和姜，入锅前记得把葱和姜都用刀拍一下，会更容易出味。另外，葱不能在汤锅里呆太久，一般水开后煮10分钟，就可以捞出来了，否则汤里会有烂葱味，不好喝。
另外，因为肉类释放出来的氨基酸之类的物质就已经让汤很鲜了，所以基本不用加别的调料，为了去腥，可以加2大勺的料酒或者高度白酒。
煲汤时还不能过早放盐，因为盐会让肉类变硬，影响鲜香物质的释放，所以放盐的最好时机是出锅前再放，而且不要过咸，会抢了汤的鲜味。如果想吃汤里的肉，建议做一个蘸碟搭配着吃。
6.喝汤时间
煲好的汤最好饭前喝，因为肉汤的热量不算低，饭前喝汤可以让我们的肠胃事先润滑，对后面消化食物更有利，而且一碗汤下去，可以让胃有饱腹感，就不会大吃大喝了。如果吃饱饭再喝汤，热量会在不知不觉中增加不少，所以才有饭后喝汤容易胖的说法。
文章源自网络，本平台负责整理，版权归原作者所有！
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 14:46:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 14:46:17";s:11:"update_time";s:19:"2018-04-13 14:46:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:602;a:21:{s:2:"id";s:3:"602";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"要怎样培养孩子的直觉思维";s:7:"content";s:2419:" 
什么是直觉思维呢？直觉和灵感可以看作是一对“兄弟”，是生命的一种共鸣，是人类在进行创造活动时的必不可少的“氧气”，对每一个人都有很重要的意义，而直觉思维是可以通过后期培养来增强的，从小就对宝宝的直觉思维进行培养更能起到成效，而培养宝宝直觉思维可以通过音乐熏陶。
 
培养直觉思维这种生命共鸣，其实也是对生命在进行教育。而直觉并不是一种虚无的情感，而是在知识经验相当丰富并且逻辑推理相当成熟后的一种精神的感觉现象。
 
爱因斯坦就曾经说过这么一句，科学研究还有创造发明的“真正可贵的因素是直觉思维”。而直觉思维的迅速“升华”会让人感觉到“顿悟”，而瞬间的一个“顿悟”就会有“灵感”的闪现。
 
那么如何才能让直觉思维有迅速增长呢？爱因斯坦就说了：“在我从6岁开始，跟父母学习小提琴，音乐世界赋予了我的直觉，对新发现(运动物体光学)，有极大的帮助。”
 
直觉能力具体来说就是是一种通过视听等多个感官同时感觉到东西的能力。而在我们的生活中，直觉往往可以让人一下子就触及到了事物的本质。
 
音乐的熏陶可以让宝宝的直觉思维得到培养，因此很多的父母从怀孕开始就利用音乐对宝宝进行胎教，这就是一种音乐的熏陶，当然胎宝宝是并不可能会从逻辑的计算中去学会准确弹奏，但他们可以靠直觉从妈妈提示的节奏或者是妈妈的姿势或是音乐的强弱中去感知。
 
而从胎宝宝期就开始接受到音乐熏陶的孩子往往有很强的直觉能力，而直觉往往能让宝宝在人生中的学习或者是工作变得更为容易，同时能帮助各种任务的顺利完成。而且当直觉在不断的重复训练中被人更自然更加掌握时，直觉就会表现出对生命的机能在无意识中有重大作用。
 
直觉思维虽然说是因要而异的，但是有意的对宝宝进行培养，对于宝宝直觉思维的能力还是有很大的帮助，而通过上面的讲述也不难可以看出，培养宝宝直觉思维可通过音乐熏陶，不但能提高宝宝的直觉思维，同时也能让孩子对音乐的鉴赏有一个良好的基础，所以要多让宝宝接触有益的音乐。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:19:16";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:19:16";s:11:"update_time";s:19:"2018-03-07 11:19:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:858;a:21:{s:2:"id";s:3:"858";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"吃完火锅一身味？";s:7:"content";s:2226:"如果冬天有味道，它一定是火锅味的！
寒冷的天气里，吃上一顿热辣辣的火锅，那感觉真爽！但吃完后满身火锅味，闻起来就有点酸爽了……尤其是羊毛制品的衣物，容易沾味道又不方便每天清洗。所以……真朋友是不会在我穿新衣服的时候叫我吃火锅的！
那难道衣服沾了火锅味只能洗了么？像小编这种懒人，一般是不会选择这个下策的。今天就给大家扒来了几个小妙招。
1. 保鲜袋
在保鲜袋底部的一角剪5公分左右的口子，为了方便空气流通，然后把衣服装进保鲜袋中。把吹风机调到暖风档，风筒口塞进保鲜袋，抓住袋口吹4~5分钟。拿出衣服，再闻一闻，原本浓郁的火锅味已经全没了！
不过，羊毛衫和羽绒这种不耐热的衣服，不建议采用这个方法，否则吹完你会闻到毛发烧焦的味道。短袖、衬衫、针织衫和一般外套就都可以用这个方法除味~
2. 柠檬水
对付羊绒大衣、呢大衣、羽绒服这种比较厚重而且不耐热的衣服，我们可以用柠檬来解决。柠檬汁的清洁作用不用多说，它还有强大的去味功能！
在瓶子里装上200ML的水，柠檬切两半，挤5、6滴柠檬汁到瓶中。倒入喷壶后摇晃均匀，一瓶自制的柠檬芳香剂就已经准备好啦。在有味道的外套上喷上柠檬水，喷完后挂起来拿到通风处晾1个小时，让它自然风干。时间到，外套上的火锅味也被除掉了，还有一股柠檬的清香！
3.水蒸气
还有一种省事儿的方法，就是利用水蒸气！水蒸气在蒸发的过程中也能带走衣服上的异味。
洗完澡后就将有味道的衣服挂在充满蒸汽的浴室内，然后把门关好，待蒸汽挥发完之后就把衣服拿出，挂在外面的通风处，味道就能减轻很多。
4.阳光+肥皂
将衣服晒在阳光下，尤其是通风的地方，再给棉衣口袋里装两块香皂，可以使衣服上难闻的味道消失得无影无踪。
如果以上的方法都试过，衣服还是有味道的话，就还是老老实实拿去洗吧~
 
文章源自网络，本平台负责整理，版权归原作者所有！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 14:55:48";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 14:55:48";s:11:"update_time";s:19:"2018-04-13 14:55:48";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:603;a:21:{s:2:"id";s:3:"603";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:44:" 学习舞蹈有助于孩子智力的发展";s:7:"content";s:2278:" 
舞蹈是有一定的规律的音乐，通过人体动作、姿态来体现实际生活、情感的一门艺术。它让人觉得特别舒服，同时还存在着促进孩子智力发育的特殊功能。
 
在进行了一系列科学系统的舞蹈教学训练，其实是可以起到塑造美丽，增添魅力的效果的，并且还可以锻炼身体平衡、增强体质、丰富想象力、促进智力、陶冶情操，舞出孩子的气质。学习跳舞的作用不仅是身体上的，还有着益智方面的作用。
 
2-3岁的孩子，甚至学龄前的孩子，其实在平常的生活中都是动个不停，每当他们听到优美动听的歌声或音乐时，就会很自然地跟随着音乐开始起舞，他们一抬手，一踢脚都能表现出一种优雅的感觉，还会通过舞动来表达自己内心的感情。
 
要是爸爸妈妈或幼儿教师跟他们说点什么，他们就会认真地跳出天真、幼稚、真实、美好、招人喜爱的舞蹈。所以从侧面可以看出来，音乐、舞蹈都非常符合孩子的生理和心理特点的，所以舞蹈非常受到孩子的欢迎。
 
舞蹈是通过一定节奏的音乐和肢体肌肉关节的相互协调活动来实现的。所以要是孩子刚刚学会走路，机体平衡及协调机这时候还不是特别成熟，跳跳舞是很不错的，因为跳舞是一个促进全身平衡及协调机能的非常好的办法。
 
同时，肢体的所有活动，都是在大脑的支配下完成的，肢体在完成各式各样的活动的时候，还会不断地给大脑输入信息刺激，这样也进一步促进了大脑的发育。
 
现在的很多例子都发现，孩子在早期经常参加舞蹈活动，有一个很好的效果就是会让呆滞、智力落后的儿童变得活泼，同时还会对学习产生浓厚的兴趣，这样就会出现明显的进步，并且自己机体的健康状况也会有所好转。
 
一部分不喜欢上体育课的小学生，身体不是很强壮的话，用药物治疗效果不是很明显，可是，通过参加舞蹈活动以后，情况有很大的改善。一些神经质、胆小的小朋友，要是参加舞蹈活动，能够减少恐惧感，变得安静，坏习惯也会慢慢消失不见。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:19:52";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:19:52";s:11:"update_time";s:19:"2018-03-07 11:19:52";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:604;a:21:{s:2:"id";s:3:"604";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:54:"小学一年级新生入学前应做好哪些准备？";s:7:"content";s:2442:" 1、培养好心态
　　培养良好的承受能力。幼儿园老师多是给予孩子鼓励，但到了小学，难免会受到老师的批评，没有经过挫折教育的孩子易产生抗拒心理。家长应有意识地对孩子进行挫折教育，遇到不合理的要求要坚决拒绝，不管怎么哭闹，慢慢地孩子才能适应挫折。
　　适应新环境。幼儿园里，大家都是玩伴，团团围坐在一起；小学里则是同学，和同桌共享一张课桌，角色并不一样。有些孩子对于这些会感到不适应，开学前，家长要有意识地让子女与同龄伙伴一起活动，找同学感觉，如带他们去社区会所，和小区里的同龄伙伴多接触，创造机会让其与亲友家的同龄孩子多亲近。
　　2、锻炼独立能力
　　孩子入学后，许多事情要自己做，如系鞋带、下雨打伞、削铅笔、按课程表准备书包，而且还要分担班级、学校里的一些劳动任务。在日常生活中，要逐渐减少父母或其他成人的照顾，让孩子学会基本生活小事自理等，否则孩子在开学后就有可能手忙脚乱。
　　平时，家长应要求孩子参加一些力所能及的劳动，学点简单的劳动技能，如开、关门窗，扫地、抹桌椅等。
    3、稳定作息时间
　　一是逐步帮助孩子确立时间观念。在孩子做某件事(喝水、上厕所、做作业等)之前，要让他作好充分准备，明确需要完成的时间。一旦开始，就不允许以各种借口来拖延时间。另外，可为孩子准备一个定时的小闹钟，规定好时间限制，让孩子自我监督，自己控制时间。
　　二是安排孩子相对稳定的作息时间。可利用入学前的十多天，来调整孩子的作息时间，养成自己准时就寝，按时起床的习惯。家长最好能与孩子共同制作一张作息时间表，贴在孩子看得到的地方，并要求他按照时间表去做事。
　　4、提高专注力
　　小学一年级新生，常常有不注意听讲的毛病。家长可通过有针对性的培养，让孩子提高注意力。首先，有意识地培养孩子专心听别人讲话的良好习惯。比如，有意识地让孩子坐下来看看书(宜选择带有拼音、图画的经典名著)；或在一小段时间里集中精神做一件事，从5分钟到10分钟，慢慢培养集中精神做事的习惯。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:22:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:22:30";s:11:"update_time";s:19:"2018-03-07 11:22:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:605;a:21:{s:2:"id";s:3:"605";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:66:"小孩子经常与不经常看电视的差别居然这么大！！";s:7:"content";s:6822:"几年前，英国就有专家向国会递交报告，建议禁止家长让年龄低于3岁的儿童看电视。奇幻小说《查理和巧克力工厂》有句台词：千万、千万、千万别让孩子，靠近你的电视，最好是别购买、安装，这最最愚蠢的东西。英国教育专家马丁·洛森说：如果你能让孩子在12岁之前不看电视，他们终生都将获益。
因为——0-3岁是生命成长最关键的时期，孩子需要在真实的世界中发展和构建自我，把孩子交给屏幕上的虚拟世界，除了能让家长轻松一些之外，是百害而无一利的。
 
1.看电视的坏处
 
坏处一 ：看电视替代了孩子的玩耍，而玩耍对孩子的成长极其重要。
 
坏处二 ：看电视阻碍了孩子的语言发展，因为看电视是单向的，语言学习需要通过交流来实现。
 
坏处三 ：看电视阻碍了孩子想象力的发展，因为孩子处于被动的灌输。
 
坏处四 ：看电视限制了孩子的感觉体验，感觉体验丰富的孩子才能得到更好的发展。
 
坏处五 ：看电视多的孩子注意力不集中，使孩子今后的学习变得更加困难。
 
坏处六 ：看电视多导致活动减少，使孩子的身体协调能力降低。
 
坏处七 ：看电视多的孩子习惯不假思索地接受信息，懒于思考和探索。
 
坏处八 ：看电视多的孩子人际交往能力差，因为缺少人与人之间的互动体验。
 
坏处九 ：看电视会上瘾，看电视多的孩子会受到电视中购物消费的影响，养成不良消费习惯。

2.看电视和阅读的区别
 
科学家把孩子分成两组，一组是听老师讲白雪公主的故事，一组是看白雪公主的动画片。之后让两组孩子画出心目中的白雪公主。听了故事的孩子画出的白雪公主各不相同，而且孩子们会根据想象，赋予白雪公主不同的形象、装束和表情;看了动画片的孩子，画出的白雪公主全都一模一样，因为他们看到的都是一样的。
过些天，科学家又让这两组孩子再画白雪公主，听故事的孩子这次画的和上次的又不一样，因为他们又有了新的想象，而看过动画片的孩子，画的和上次还是一样的。
这个例子告诉我们什么?
动画片把故事中的角色模式化了，这束缚了孩子的思维。孩子看动画片，其实也是听故事的一种形式，如果我们想保护孩子的想象力，就讲故事给他们听，而不是让动画片来给孩子讲故事。很多家长认为，看电视能让孩子学习知识，好的电视节目，可以取代阅读。

3.孩子喜欢看电视的原因
 
那么首先分析一下孩子为什么会喜欢看电视。电视集声、光、影为一体，拥有不断变化的画面、丰富鲜艳的色彩、动听好玩的声音……这些刺激对孩子而言一定比书本具备更大的吸引力。但是，正因为电视全方位地提供了信息，给人想象的空间就很少，所以孩子看电视时是一种被动式的灌输，缺乏自己的思考和想象。
对孩子而言，相比看电视看书无疑是枯燥的。有机会看动画片的孩子会优先选择这种不费力气的形式，长此以往，阅读的分量在他们的心中会越来越少，将难以养成喜爱阅读的习惯，而这对今后的学习和发展都是非常不利的。
很多教育专家认为：阅读兴趣和阅读习惯是需要在早期教育中打下基础的，否则会事倍功半，甚至劳而无功。而孩子迷上电视也是在最初成长的几年里形成的。
 
4.怎样让孩子的生活丰富多彩
 
有家长说，那么我们就每天陪伴孩子有限地看电视，并选择优秀的电视节目和动画片吧。这个说法，要想做到其实挺难。首先，电视和动画片的背后是商业利益，即使是最好的电视节目也要穿插很多广告，广告的内容质量是不能被控制的。
美国的研究发现，小孩一年会看到4万个广告，其中包藏着许多高卡路里与油腻垃圾食物的宣传，不断引诱孩子消费购买。而且即使是一起观看节目，除非家长先看过一遍，否则很难保证下一分钟里画面上出现的内容是否适合自己的孩子!所以，如果家长有条件陪伴孩子看电视，不如把时间和精力用于帮助孩子把课外生活放在更加丰富多彩和有意义的事情上。
如果希望通过看电视扩大孩子的知识面和视野，不如和他一起读书看报，一起去博物馆展览馆，一起去自然界观察和探索。与其让孩子从电视中了解亚马逊河流域的生态环境，不如让他亲手养一个小动物，亲身去体会动物的饮食、习性是怎么回事。与其让孩子从电视中体会日月和星空，不如让他在大自然中感受身边的美好世界。
 
5.如何有效地斗争？
 
有“妈妈导师”之称的蒋佩蓉在《下一代的竞争力》中这样阐述：
 
1. 限制电视的使用。当你们确实要看电视时，仔细研究并选择节目，再陪伴孩子一起收看，看完接着分析、讨论其内容。
 
2. 对幼童而言，确保他们理解他们正在观看的东西不是真实的，不要因此对现实感到困惑。
 
3. 一起收看并讨论一则电视广告。解释这广告是怎样被设计出来，是如何让你想花钱买它推销的东西的；也可以分析当一个玩具或商品售出后，谁从中获利最大。在你的孩子选择或收看电视节目(正如他要选一本书来读，或选一个产品来买)时，帮他培养洞察力。告诉他要做一个有判断力的聪明的消费者。
 
4. 不再把看电视作为一项奖赏或惩罚。那只能增加它在你孩子心目中的价值。
 
5. 不允许在做饭或做家庭作业期间看电视，除非网络或电脑对你的孩子完成其功课而言是必要的。
 
6. 和你的孩子一起干种种家务，而不是当你在家正干自己的活时，把电视当临时保姆用。
 
7. 读书，相互对着朗读，互相一起朗读。
 
8. 花时间和人相处，玩真实的游戏。一副纸牌不仅极其方便随身携带，而且能提供多种玩法和乐趣，无限地打发时间,享受户外活动;还可以聊天、辩论，以及参与讨论;一起研究一个课题;一起学习有趣的东西，不管那是新乐器、新手艺、跳舞，还是运动。学习建立联系和解决相互间的冲突。
 
9. 每天给孩子们一段安静的时间，短期内干坐着什么也不做，以训练你的孩子对付厌烦、沉默和其他问题。
 
孩子的童年里想摆脱电视是不大可能，在这方面，建议家长合理地安排和计划！不能依惯孩子致使其沉迷。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-07 11:24:14";s:5:"views";s:2:"13";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-07 11:24:14";s:11:"update_time";s:19:"2018-03-07 11:24:14";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:861;a:21:{s:2:"id";s:3:"861";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"冬天汗脚怎么办";s:7:"content";s:3839:"1、冬天汗脚怎么办之饮食调理
虽然冬季需要进补,但是饮食也要偏清淡,少吃肥腻、辛辣燥烈的食物,如姜、葱、蒜、辣椒等,可以多吃莲藕、银耳、枸杞、黑豆、芝麻等养阴益肾的食物,尤其是阴虚体质的人,此类人群入睡后容易出汗,而且出汗量也多,醒来却汗止,中医称之为盗汗,多为肾阴虚所致,要注意食疗和食补。 
2、冬天汗脚怎么办之泡脚方法
2.1、艾叶:艾草是性温、味苦、无毒的一味药。它具有回阳、理气血、逐湿寒、止血安胎等功效,也常用于针灸,故又被称为“医草”。艾叶泡脚的好处,能够改善肺功能,还可以驱除寒湿,改善脚出汗的症状。
2.2、温水:温水泡脚虽然没有药材可以辅助治疗疾病,但是因为脚部对应五脏六腑,用温水温暖脚部,血气运行更加通常,就相当于给身体内部的器官温暖了一遍,有驱寒的效果,同时对脚出汗或是脚冷都有改善之效。
2.3、食盐:食盐有很好的杀毒除菌的功效,盐水还可以补肾、抗衰老,盐水的有效成分通过脚部血液循环进入肾和心脏,促进血液循环,带走脚部代谢废物,减少脚部排汗。 
3、冬天汗脚怎么办之日常注意
3.1、保持脚的清洁干燥:换鞋袜勤,趾缝紧密可用草纸夹在中间,以吸水通气,鞋子要通气良好。
3.2、不穿别人的鞋:不要用别人的拖鞋、浴巾、擦布等,不要在澡堂、游泳池旁的污水中行走。
3.3、鞋内加香料:在鞋内塞入一些用香料、茶叶、竹炭做成的除臭包,以消除病菌、异味。
3.4、鞋柜要通风:防鞋柜传染脚气。鞋柜也要经常通风、晾晒;如果鞋柜不能移动,应定期用消毒液擦洗或是放入干燥剂,祛除潮气。
3.5、加强锻炼:加强锻炼,注意营养,增强机体。
引起汗脚的原因是什么
脚部有汗水一旦遇到了真菌,就“变坏”了。因为汗水和皮肤角质形成的培养基容易滋生真菌,加上鞋内密闭的环境,再加上脚部静脉回流缓慢以及脚底皮肤角质脱落比身体其他地方更多,所以真菌也更多。
这种真菌以死皮(脚底和脚趾间为主)为食,你闻到的所有的臭味,只是真菌宝宝新陈代谢过程中的产物,可以近似理解为脚臭是因为真菌在放屁!
6岁以上的青少年,精力旺盛,情绪起伏大,容易紧张、兴奋,引起脚汗多;
脾胃失调者,平时若多食肥甘厚味,饮食不规律,湿热便会郁积在体内。湿热下趋,从而引起手脚出汗。 
常穿人造革、胶鞋或者尼龙、锦纶、涤纶等袜子材质的人,脚部环境过于闭塞,易导致汗脚。
个人卫生不讲究,不注意足部的清洁卫生,足部皮肤的温度和汗液形成湿度以及皮屑,构成足部皮肤表面微生物(特别是厌氧菌)滋生、繁殖和腐败的适宜条件,再加上汗液中的尿酸、乳酸等有机物分解,结果导致汗脚发臭。
冬天足部护理的方法
1、用热水泡脚:用热水泡脚不仅是对脚部皮肤的软化,同时也能够有效促进血液循环,帮助身体消除水肿。软化角质层一定要用稍烫些的水,热水能够进入角质层内部,使得老废角质膨胀而变软。也只有在角质层变软的情况下,进行打磨和护理才不会伤害到脚部的伤口。
2、去除足部死皮:死皮是皮肤代谢出的老化角质层,过厚的死皮不仅有碍观瞻,还会影响皮肤的吸收能力,因此在使用护肤产品之前一定要先将去除死皮,这时皮肤才具有吸收后续产品的能力。
3、给足部按摩:按摩能够促进护肤品的吸收,对于足部护理也是同样,特别是在脚部开裂的伤口旁边,用按摩油稍加按摩是最有效的滋润方法。轻轻按摩之后,再给双足涂上脚膜,吸收能力也会变好。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 15:00:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 15:00:53";s:11:"update_time";s:19:"2018-04-13 15:00:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:606;a:21:{s:2:"id";s:3:"606";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"中国植树节的由来";s:7:"content";s:2109:"3月12日，是中国的植树节。

    中国的植树节，因时代的演变，先后作了三次改定。

    孙中山是中国近代史上最早意识到森林的重要意义和倡导植树造林的人。辛亥革命后，民国4年（1915年），在孙中山的倡议下，由农商部总长周自齐呈准大总统，以每年清明节为植树节，指定地点，选择树种，全国各级政府、机关、学校如期参加，举行植树节典礼并从事植树。经当年7月21日批准后，通令全国如期遵照办理。

    民国17年（1928年）北伐完成后，4月7日由国民党政府通令全国：“嗣后旧历清明植树节应改为总理逝世纪念植树式”，民国18年（1929年）2月9日农矿部又以部令公布《总理逝世纪念植树式各省植树暂行条例》16条。而国民政府行政院农矿部长易培基遵照孙中山先生遗训，积极提倡造林，于民国19年（1930年）2月呈准行政院及国民政府，自3月9日至15日一周间为“造林运动宣传周”，于12日孙中山先生逝世纪念日举行植树式。北方地区以3月初旬，寒气未消，还不适于栽树之故，特规定植树式仍于3月12日举行外，造林宣传运动周延至清明节行之。并由该部公布《各省各特别市各县造林运动宣传周办大纲》7条，以便全国照办。

    中华人民共和国成立后，1979年2月在第五届全国人民代表大会常务委员会第六次会议上，林业总局局长罗玉川提请审议《森林法（试行草案）》和对“决定以每年3月12日为我国植树节”进行说明后，大会予以通过。1981年12月13日，五届全国人大四次会议讨论通过了《关于开展全民义务植树运动的决议》。从此，全民义务植树运动作为一项法律开始在全国实施。次年，国务院颁布了《关于开展全民义务植树运动的实施办法》。

    我国幅员辽阔，气候差异较大，各地适合植树的时间也不相同。因此，许多省市还规定了自己的植树日、植树周、植树月。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-11 08:44:45";s:5:"views";s:2:"19";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-11 08:44:45";s:11:"update_time";s:19:"2018-03-11 08:44:45";s:14:"recommend_time";s:19:"2018-03-12 08:12:30";}i:862;a:21:{s:2:"id";s:3:"862";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"冬天皮肤太干怎么办";s:7:"content";s:4314:"1、冬天皮肤太干怎么护理
1.1、适当增加护肤品使用量
冬季天气干燥,气温下降,皮肤新陈代谢对气候的变化还没完全适应,使皮肤的汗腺分泌减少,显得很干燥。此时就要适当增加护肤品的使用量,使皮肤得到充分的滋养和维护。护肤品应选择保湿功能大、滋润作用强的膏霜类化妆品。 
1.2、选择指数不太高的防晒霜
冬天也要适当注意防晒,选择防晒指数SPF和PA值不要太高,如:SPF8,PA+的防晒霜。特别提醒:冬季下雪时,紫外线的强度还可能高于夏季,选择的防晒品的SPF和PA值要大,SPF15,PA++以上。
1.3、要注重劳逸结合营养均衡
冬季天气干燥,如果不注意滋润皮肤,造成皮肤内大量水分丧失,容易形成暂时性的皱纹,即小皱纹的增多。一旦出现小皱纹,不用焦虑,只要保持开朗的心情,注意劳逸结合,合理的营养摄入。
2、冬天皮肤干怎么饮食
合理的膳食结构可以改善体质,延缓衰老。由于人体的体液呈弱碱性,所以多摄入碱性食物如蔬菜,瓜果,豆制品类,牛奶等,可使皮肤细腻光泽。要注意减少酸性食物的摄入,如肉类,鱼类,巧克力,葱蒜等。
要增加维生素的摄入。因为维生素对于防止皮肤衰老起着重要作用。维生素A缺乏,可导致皮肤弹性下降,变得粗糙;若缺乏维生素B2时,会出现口唇干燥、开裂。富含维生素A的食物有胡萝卜、鱼肝油、鸡蛋;含维生素B2丰富的食物是鱼、蛋、豆类等;维生素E有抗细胞膜氧化的作用。
要补充微量元素。缺锌时,会使皮肤干燥粗糙,易长粉刺和红斑,含锌多的食物是生蚝、麦片、核桃、南瓜子等。铁也很重要,是构成血液中血红素的主要成分,可以改善肤色。 
多喝水。皮肤滋润程度与其水分含量密切相关,当人体水分减少时,会出现皮肤干、皮脂腺分泌减少现象,从而使皮肤失去弹性,甚至出现皱纹。
3、冬天皮肤干吃什么食物
3.1、鱼
鲑鱼、鲱鱼、鲭鱼、沙丁鱼、凤尾鱼和虹鳟鱼对皮肤都有滋养作用,鱼肉中含有脂肪酸可以强化皮肤,抵抗辐射和紫外线的伤害,也能消除炎症、预防癌症。有些鱼类中还含有硒,硒可以让皮肤更加光滑细嫩,有弹性。
3.2、橙色蔬菜
橙色或是黄色蔬菜中都含有维生素A原,进入身体后可直接转化为维生素A,对皮肤非常好,另外它们的抗氧化能力可以缓解皮肤干燥,保护皮肤不受外界环境的刺激和损伤。
3.3、菠菜和绿色菜叶
菠菜及一些深绿色的食物中含有铁,维生素A和E,及ω4脂肪酸,不仅可以滋润皮肤,也能提升皮肤和身体的免疫力,让其补充充足的水分,呈现出健康的色泽。
3.4、山芋
山芋有润泽肌肤的作用,使粗糙的肌肤变得光滑。山芋和其他滑溜的蔬菜一样,含具滋养、强壮效果的黏蛋白及各种酵素成分。这些成分可使细胞机能活性化,增进新陈代谢。
3.5、莲藕
莲藕含丰富的维他命C及矿物质,具有药效,其止血作用更为人所熟知。最近更证明了莲藕有益于心脏,可控制有促进新陈代谢、防止皮肤粗糙的效果。
冬天皮肤干的润肤疗方
1、山药当归排骨汤
山药补脾益肾养阴;当归养血润肤。
2、红枣冬青炖猪脚
红枣补血润肤;冬青活血祛瘀;猪脚富含丰富的胶原蛋白,可使皮肤柔润。
3、萝卜羊腩汤
胡萝卜富含维生素A,对皮脂腺分泌有帮助,并能抗皮肤角化,保持皮肤润泽。
4、生地桑叶红枣茶
生地10克,桑叶5克,红枣2枚,用开水冲泡即可。生地滋阴润肤;桑叶疏风宣肺;红枣补血润肤。 
5、麦冬菊花茶
麦冬10克,杭白菊5克,开水冲泡即可。麦冬滋阴润肤;杭白菊疏风平肝、清热止痒。
冬天皮肤干要注意什么
1、快速淋浴
洗澡时在持续的水流下冲洗不要超过10分钟,否则将会破坏皮肤上的自然油脂,对冬季护肤十分有害。用温水洗澡,而非热水,因为热水会加快皮肤油脂的流失。
2、保持空气湿度
中央供暖和其它像暖气片类的加热设备不仅会使空气变干,也会引发皮肤干燥。因此,一定要使用空气加湿器,并在毛衣下面要穿棉质或丝绸的打底衫。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 15:09:44";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 15:09:44";s:11:"update_time";s:19:"2018-04-13 15:09:44";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:607;a:21:{s:2:"id";s:3:"607";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"奥利奥蛋糕";s:7:"content";s:344:"食材
· 主料
· 6寸蛋糕坯1个、淡奶油240克、糖20克 
· 辅料
· 奥利奥、水果、拉线膏 
步骤
 
1.蛋糕脱模，分层。
2.做水果夹心
3.整体抹面，底部做圆球收口。
4.给奥利奥用奶油画上表
5.把奥利奥摆在蛋糕上，用拉线膏做点装饰。
6.撒点饼干碎就完成了。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 11:45:58";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 11:45:58";s:11:"update_time";s:19:"2018-03-13 11:45:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:863;a:21:{s:2:"id";s:3:"863";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"冬天如何促进血液循环";s:7:"content";s:4107:"1、按摩方法促进血液循环
用手掌按摩上肢外侧,来回擦40次,直至皮肤感觉微热为止。双手食指中指微分开,手指间夹耳根向上来回擦30次,然后双手并合轻擦脸部,注意碰到眼部时要放轻。
2、食疗方法促进血液循环
食疗排寒,红糖姜汤。红糖含钙、铁、锌、锰等微量元素及胡萝卜素、维生素B2等维生素。用红糖20克生姜15克,将生姜切片,放入水中煮涨后放入红糖。喝上一碗可排出体内寒气,预防感冒等疾病。
另外要注意不喝冷饮,冬日寒气易入体,人们不要喝任何冷饮。如果条件允许的话,随身携带保温杯,保证每天都能喝到热水,这样做可促进体内血液循环,排出体内寒气。 
3、敲胆经促进血液循环
不少人为了改善体寒症状,大量进补,由于循环不畅热气停留在上半身,下半身仍然畏寒怕冷。选择敲胆经能够有效改善这一症状,站立后收紧肌肉,凹陷处即为胆经位置,双手敲打至有痛感即可。
4、腹部热敷促进血液循环
对于寒性体质的MM来说,腹部最容易寒气上扬,影响全身,因此平时坚持拿热敷包敷在腹部部位,冬季出行可以在腹部敷上暖宝宝。
女性们下半身血液循环不足,可以坚持泡澡。如果条件不足则可以以下半身坐浴实现。洗澡水中放入少许精油,能够促进血液循环。
5、热水泡脚促进血液循环
每天晚上9点,是泡脚的最佳时机,此时人体开始进入每天的排毒期。泡脚能够加快血液循环,有效排出毒素,体寒的女性最好在泡脚热水中加入少许艾叶或者姜片,更能散去寒气,记得水温控制在40℃左右,以舒适不烫为宜,浸泡5分钟左右即可。 
6、有氧运动促进血液循环
不少MM体寒事实上是由血液循环不畅导致的,因此在家做一些小型的有氧运动,会促进血液循环、驱散寒气。瑜伽、普拉提甚至近期流行的PIU健身操占用面积小,很适合在家进行。
促进血液循环的食物
1、鸡肉：你知道吃炒鸡丁配番茄豆腐有预防心血管疾病的功用吗?赶快来看鸡肉的加分吃法还有哪些!
鸡肉的加分吃法：含维他命E的酪梨、具食物纤维的海苔,与鸡肉搭配吃,能延缓老化,并让你增添美丽!鸡肉和富含大豆蛋白的豆腐、大豆,或含多酚的番茄一起吃,能降低得到动脉硬化、心肌梗塞的机率喔!
起司、洋葱跟鸡肉配着吃,可恢复体力;鸡肉、洋葱搭配吃,或吃完鸡肉来杯豆浆,有助于预防更年期障碍;红椒、西洋芹与鸡肉搭配,能增强抵抗力,保护身体健康!
 
2、秋刀鱼：秋刀鱼和含丰富钾质的菠菜一起吃,有降血压、消水肿的效用;含异黄酮素的豆腐与秋刀鱼搭配吃,能预防女性更年期障碍哦!具维他命C的红椒、青江菜,配秋刀鱼吃,能预防皱纹、斑点的产生,保护肌肤健康;而秋刀鱼与义大利面、洋葱搭配吃,能消除疲劳,给你元气活力!
冬天手部保暖的方法
1、用热水袋:现在市场上到处都在售卖热水袋,有充电的也有灌热水的,但是为了循环使用,不浪费税资料,也为了方便,一般人都会选择购买充电式热水袋,充电一般不过十分钟,热水袋的温度也控制得刚刚好,不会发烫,暖手是很合适的,大小也比较适合随身携带,晚上还能放进被窝暖脚暖被窝。
2、多用热水:上班时或者上学时,用保温杯接上一杯温度比较高的水,不喝时就可以捧在手里,杯身会慢慢地散热,也不失为一个暖手的好办法。
3、戴手套:戴手套是最直接的暖和手的办法,有那种五根手指都漏在外面的手套,也不会影响工作和生活,外出时戴上手套,也能避免寒风侵手。
4、泡脚:可能很多人都觉得奇怪,要暖和手又跟泡脚有什么关系呢?这是因为,脚又可以称之为人的第二个大脑,从中医角度而言,五脏六腑都可以在脚底找到对应穴位,而且俗话说“寒从脚上起”,可以说只要脚部温暖了,全身各部位都会更加温暖。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 15:13:10";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 15:13:10";s:11:"update_time";s:19:"2018-04-13 15:13:10";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:608;a:21:{s:2:"id";s:3:"608";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"阿胶酒制作";s:7:"content";s:753:"· 营养价值: 
每日2次，每次饮服10-20毫升
· 适宜人群: 
适用于血虚萎黄，眩晕，心悸等；或肺虚火盛、温燥伤肺、热病伤阴等所致的咽干痰少或痰中带血
· 禁忌人群: 
无明显禁忌，少儿不宜饮用
阿胶酒 所需材料
阿胶100克、52°黄酒500毫升
阿胶酒的制作方法
将阿胶与黄酒放沙锅内，在文火上煮至200毫升，待凉，备用。
阿胶酒的功效与作用
1补血养血滋阴润肺，补血养血，止咳止血。
2缓解咽喉不适适用于血虚萎黄，眩晕，心悸等；或肺虚火盛、温燥伤肺、热病伤阴等所致的咽干痰少或痰中带血。
3阿胶酒阿胶与酒合用，共奏滋阴润肺，补血养血，止咳止血之功。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 11:48:11";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 11:48:11";s:11:"update_time";s:19:"2018-03-13 11:48:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:864;a:21:{s:2:"id";s:3:"864";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"冬天眼睛干涩怎么办";s:7:"content";s:2097:"1、冬天眼睛干涩怎么办之给空气加湿
长期处于空调房内,会加速泪液的蒸发,时间久了自然会引起眼干等症状。建议可以使用加湿器,增加身体周围的空气湿度。
2、冬天眼睛干涩怎么办之注意清洁
空气中的细菌、灰尘、螨虫等大大增加了过敏性结膜炎的发生。因此应该注意常驻环境的清洁,比如说空调要定期清洗,尤其是出风口和滤网能一周清洁一次最好。另外枕套、枕芯等床上用具无论内外都建议定期清洗和晾晒,许多人只注重枕套的更换,尤其枕芯更是尘螨易生的地方,建议一两年就换新的枕芯。
3、冬天眼睛干涩怎么办之热敷
用热毛巾敷眼10分钟后结合正确的眼睑按摩可以改善眼干的症状。热敷一方面可以促进泪液的分泌,另一方面也可以促进睑板腺的分泌,防止因睑板腺功能障碍导致干眼。
4、冬天眼睛干涩怎么办之饮食合理
老年人一定要注意调节饮食,过甜、高油高脂等饮食会导致睑板腺功能障碍。多吃鱼类、蔬菜和水果,尤其是含有欧米伽3比较多的深海鱼,对睑板腺功能的调节有好处。另外,年轻人也少吃煎炸油腻或者过咸的食物,否则会导致或者加重结膜炎等眼部疾病。
5、冬天眼睛干涩怎么办之眼睛保湿
很多女性经常敷面膜,其实眼睛也是需要保湿的,眼睛保湿是预防干眼的最好方法。连续在电脑荧屏前的时间不宜过长,每隔1小时最好休息5-10分钟,尽量远眺让眼睛放松,同时活动颈部和肩部肌肉,颈部肌肉僵直紊乱会影响视力。我们工作学习时,眼睛是向内、向下看的,休息时要让眼睛向左上方和右上方看。
同时,要避免长时间佩戴隐形眼镜。隐形眼镜很容易吸附水分,从而导致眼球表面脱水。注意饮食调理,要多吃豆制品、鱼、牛奶、核桃、青菜、大白菜、胡萝卜等,多补充各种维生素。
常用电脑的干眼症高危人群,应常备眼药水,定期补水增加眼睛湿润,维持其功能正常。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 15:14:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 15:14:32";s:11:"update_time";s:19:"2018-04-13 15:14:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:609;a:21:{s:2:"id";s:3:"609";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"百香果龟苓膏";s:7:"content";s:1148:"又是连续高温天气，已经二十来天气温达到36度以上，有几天天气预报39度，又湿又热，实在是不好受。
今天早上做了龟苓膏，放凉了下午给娃们当点心。
龟苓膏吃起来稍微有些苦味，吃的时候可以淋上炼奶、蜂蜜或糖桂花。这次我用了百香果和百花蜂蜜水，百香果果味浓郁，蜂蜜水清甜，酸酸甜甜的，吃起来特别美味可口。


龟苓膏是以龟和土茯苓为原料，再配以生地黄、蒲公英、金银花、菊花等药物精制而成。
具有清热解毒、滋阴补肾、消除暗疮、润肠通便的功效。
食材
· 主料
· 龟苓膏100克 
· 辅料
· 清水、百香果、蜂蜜、炼奶
步骤
1.准备材料
2.按说明，取适量龟苓膏粉，放入碗中，注入适量清水拌至无粉粒状态。
3.取锅注入适量清水煮沸， 
4.龟苓膏粉水慢慢注入沸水锅中，边冲边搅拌。
 
5.待调成糊状后熄火，盛出放凉。（冷藏后味道更佳）
6.取适量龟苓膏切成自己喜欢的形状
7.吃时淋上炼奶、蜂蜜或糖桂花，最后放上百香果后即可食用。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 11:54:05";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 11:54:05";s:11:"update_time";s:19:"2018-03-13 11:54:05";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:865;a:21:{s:2:"id";s:3:"865";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"冬天怎么吹干头发";s:7:"content";s:4098:"1、吹头时要把头发分区
在理发店吹头发你会看到理发师总是先把上层的头发束到头顶,把下层的头发吹干,然后把头顶的湿发一层层放下,依次吹干。其实自己在家吹头发也要这么做,否则你会发现表面的头发已经非常干燥,里面的发根却仍然很潮湿。 
2、吹头时要先吹发根
不要先吹发梢,发根渗透下来的水会让你做无用功。先把发根吹干,再吹发梢,或者让发梢自然风干,将吹风机的伤害减至最低。 
3、吹头时要选择智能吹风机
推荐恒温吹风机,它会维持一定温度,不会对头发过度加热,从而减少发质受损。 
4、吹头时风筒和头皮保持距离
虽然是老生常谈,女生们还是一定要记住把吹风筒远离头发15cm左右,避免让它碰到头发,太近会导致头发热损伤。如果自己手臂不够长吹不到呢?那就请你的男神来帮忙吧。
5、洗完头将头发擦到最干
冬天洗完头发之后简直是太冷了,洗完头出来后感觉脑门都快要冻僵了简直太难受了,洗完头发之后很多人都会用吹风机来吹干头发,但是头发太湿了要吹好久啊,那么冬天如何快速吹干头发呢?洗完头发之后先用吸水毛巾将头发上的滴水擦干,尽量将头发擦到最干在用吹风机来吹头发这样效果更快哦。擦干头发的时候尽量要选择柔软度好一点的吸水毛巾,擦头发的时候力度要尽量轻柔,不要太用力以免伤到头发,尽量将头发擦到最干的状态,这样再来吹头发吹干的速度回加快。
6、吹头发不要将吹风嘴拆下来
很多人吹头发的时候会将吹风机的吹风嘴拿下来再吹头发,认为这样吹出来的风会更大一点吹头发干的会更快,其实这样的想法是错误的。用吹风嘴来吹头发可以让风力更加集中,不会让吹出来的风四散开来,这样吹头发能够将风力发挥到最大,吹干的速度也会更快。
为什么要吹干头发
1、女孩晚上洗头容易感冒
身体抵抗力强的人,体温调节机能正常,通过调节,产热和散热两个过程是平衡的,也就是当体温倾向下降时,则产热增加,散热减少,使体温仍维持在37℃左右。但对身体抵抗力弱的人来说,其自动调节体温,使机体维持正常体温的能力较差,所以当全身或某一局部受寒就易感冒。而如果在头发未干的情况下睡着,此时体温调节中枢的调节功能低下,就更易发生感冒。
2、女孩晚上洗头容易头痛
人在夜晚湿发睡觉危害很多。湿着头发、开着空调睡觉,人体处于放松状态、代谢缓慢,容易疲惫,抵抗力会有所下降,很容易受凉,第二天醒来,往往感觉头痛、乏力。甚至导致头痛、腹痛、腹泻、消化不良和关节不适等情况。睡前洗头使水分滞留于头皮,头皮上面覆盖着很多毛细血管,如果头发半湿半干,寒湿入侵,血管收缩,造成局部缺血、痉挛,就会引发头痛。长期如此会导致气滞血淤、经络阻闭。
冬天头发护理其他注意事项
1、发梢修复
发梢是最容易受到损伤的,脆弱而没有营养的发梢会出现发黄开叉等现象,大大影响形象。所以平时要经常做保养,最简单有效的办法就是坚持每天使用发梢修复营养产品,让发梢得到充足的养分。如今的免洗型发稍修护产品,除了传统的滋养油份外,还添加了均衡性维他命,可迅速深入发根,给予营养修护,更有蕴涵甲壳素和水溶性硅油的护发精华,适合在洗发后半干的头发上使用,或者每天睡觉前使用,戴上睡帽即可。
2、柔顺润发
我们的头发中含有大约15%的水分,但如果低于10%,就会立刻呈现出种种干燥的现象——静电,发丝飘落,发端分叉,尤其是在秋天。如今为头发补水最简便,使用保湿喷雾,随时随地随手轻轻一喷,就可以达到滋润发丝、重整发型的目的。新的趋势是在保湿喷雾中添加蛋白质成份,能够起到补充头发中流失的蛋白质的效果,特别适合干性。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 15:16:57";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 15:16:57";s:11:"update_time";s:19:"2018-04-13 15:16:57";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:866;a:21:{s:2:"id";s:3:"866";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:69:"核桃只会干嚼，你亏大了！过期都值钱，谁扔谁傻！";s:7:"content";s:2423:"核桃只会干嚼，你亏大了！过期都值钱，谁扔谁傻！
 
核桃全身都是宝，止咳护心脏，过期都值钱，只会干嚼你就亏大了！
一、核桃仁
1.乌发养发，变漂亮
核桃富含维生素B2、维生素B6和维生素E，这些都和头发密切相关，每天吃两把，就可以滋补头发，使秀发黑亮、强韧。
2.补脑健脑，变聪明
核桃能补脑，含有的维生素有抗氧化、促进头皮血液循环的作用，加快向大脑输送氧气和提供血糖值的速度，从而提高大脑的工作效率。
3.通便排毒，更苗条
核桃是一味治便秘的良药，其中富含的核桃油和粗纤维，能润肠通便，有效排出宿便毒素，一身轻松。
4. 保护心脏，更长寿
核桃含有在食物中少有的ω-3，能降低甘油三酯，有抗血栓形成、抗心律形成、舒张血管的特性，对保护心脏非常有效，世界上已有多份研究报告证实过了，非常靠谱。
5.预防关节炎，更舒服
神奇的ω-3还有减缓关节疼痛的功效，有关节炎的朋友每天吃上一把核桃，能起到辅助治疗的作用，关节不痛更舒服。
二、分心木
1.改善睡眠
分心木是两瓣核桃仁中间那一片薄薄的木片，失眠睡不好不妨试试用分心木泡水喝，取3-5片分心木泡水，睡前一小时喝一杯，安睡到天亮。
2.补肾强筋骨
分心木也是一种补肾良药，老人肾虚腰酸腿软，女人肾虚气色差手脚冰凉，长期喝分心木水就能很好的缓解症状，以后剥核桃可别再扔它了！
三、核桃壳
1.缓解咽炎
核桃不算便宜，一斤核桃半斤壳，所以扔壳都心疼。核桃壳多坚硬，自然不能直接吃，不过用核桃壳煮水有润肺平喘，缓解咽炎的功效。
2.花盆铺底
核桃壳在生活中也有妙用，爱养花的朋友可以把核桃壳敲碎放到花盆底铺3-5厘米，核桃壳透气性、透水性强，耐磨损，这么做保花不烂根。
四、过期核桃
核桃放久了走味，或是一不小心买到几颗坏核桃，也别急着扔啊。把过期的核桃捣碎蒸熟，放进有土的盆里铺好，再盖上3厘米厚的土，每隔一个月翻动一次浇点水就成了天然的肥料。明年开春用它来种花，轻松开爆盆，一点不臭，省下大笔肥料钱！
 
文章源自网络，本平台负责整理，版权归原作者所有！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-13 15:17:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-13 15:17:55";s:11:"update_time";s:19:"2018-04-13 15:17:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:611;a:21:{s:2:"id";s:3:"611";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"薄荷粥制作";s:7:"content";s:1067:"· 营养价值: 
水分、蛋白质、纤维等
· 适宜人群: 
一般人群均可食用，尤适宜风热感冒人群
薄荷粥 所需材料
薄荷20克、大米100克、水100毫升、冰糖适量
薄荷粥的做法
1将薄荷叶去老、黄叶片，用清水洗净，沥干水分，待用。
2大米淘洗干净后直接放锅中，加适量清水。
3锅置火上，先用大火煮沸，改用小火慢煮，米烂粥稠时倒入薄荷叶及适量冰糖，煮沸即可。
薄荷粥的功效与作用
1治疗感冒薄荷粥能有效辅助治疗风热型感冒。
2缓解抑郁薄荷粥疏畅肝气的作用比较强，善走窜而助阳气升发，能改善抑郁、暴怒等不良情绪。
3缓解失眠现代人工作压力大，很容易出现烦躁易怒、失眠等肝气郁结的症状，可喝点薄荷粥进行调养。
4消除口臭薄荷利咽喉，令人口香，还兼有止痰嗽、消食、去舌苔之效，薄荷粥能有效消除口臭。
5预防中暑薄荷粥有消暑保健的功效，夏季食用薄荷粥能预防中暑现象发生。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:00:15";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:00:15";s:11:"update_time";s:19:"2018-03-13 12:00:15";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:867;a:21:{s:2:"id";s:3:"867";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:75:"，口臭的真正原因是什么？简单来说就是两个字：唾液！";s:7:"content";s:4311:"口臭是什么原因导致的？治疗口臭的方法？
 
:
口臭大概有三种原因：第一种是因为食物残留在口腔中发酵，形成腐败物。比如有蛀牙空洞或睡前不刷牙。第二种是口腔中有炎症，如牙周炎，牙龈炎等。这两种原因造成的口臭都是暂时的——原因明了，易于解决。第三种导致口臭的原因，就是人们常说的“肠胃热、胃火旺”，这种原因最让人头痛，不论是勤刷牙、喝凉茶，还是泻火清肠胃都无济于事，有许多人因此长期口臭，难以医治。
 
    在长期的研究中发现，这种顽固型口臭的高发人群分为两类：一是长期熬夜缺觉的人群，二就是老年人。
    口臭在现代口腔医学中没有被列为是一种病症，所以对此也没有明白的定论阐述。民间比较公认的一种理论是来自中医，即这种口臭是由“肠胃热或胃火旺”所引起。但不少西医却对此提出质疑，既然是肠胃热或消化不良引起口臭，那么根据人体生理特点，这种口臭又怎会逆流而上，从肠胃跑到口腔中去呢？这种质疑当然是有道理的！那么难道是中医错了吗？
    其实这里谁都没有错，而是理解上出现了误会。中医说法的科学性不用怀疑，只不过这种说法不能用现代的医学概念来直观理解。中医所说的“肠”和“胃”，不是指具体的人体器官，而应理解为消化系统的整体，而口腔就是整个消化系统的开始。中医所说的“火”或“热”是在描述一种功能的“亢进”现象。口腔中的消化菌和消化酶，使食物在咀嚼过程中就被初步消化。这种辅助消化的菌和酶，在口腔的高酸度环境下，其功能（能力）就特别“亢进”（活跃），从而对口腔中的一切有机物质如食物残留，包括唾液中的有机营养，进行了深度消化，随后，这种被消化过的物质接触空气后，很容易氧化变成腐败物质，这就是形成口臭的原因。
    人们都知道呕吐物在接触空气后，一会儿就会变得很臭，由此可见口腔这种超常的消化功能，导致了腐败微小物质的不断产生，从而形成难以消除的口臭。
    在口臭严重的患者中发现一种普遍现象，就是他们牙根和牙龈接触的缝隙中，普遍存在硫化物，而硫化物是很臭的，通常有机营养含量越高的物质，在腐化后或被人体消化吸收后剩余的残渣物都能产生含量很高的硫化物（例如人类的粪便中就含有大量硫化物）。口腔牙根处存在的这种硫化物，基本可以断定其存在原因是口腔超常消化功能所致。
    是什么原因引起口腔这种超常的消化功能亢进呢（胃火旺或肠胃热）？这主要是源于口腔内过高的酸浓度。而过高的酸浓度又是怎么来的？其答案就是唾液分泌量不足。
    导致唾液分泌不足的原因大概有以下几种：一是身体生理状态失调的阶段性变化，如常期熬夜缺觉，每天说话太多，或身体上火等等，这类口臭人群都有一个共同症状：口干舌燥。第二种产生原因就是老年性的生理退化，导致唾液分泌量减少；此外第三种就是先天性唾液腺发育不良。
 
 
    但不管是哪种原因导致的口臭，都有一个共同点：口干。而未必一定与上火有关！因此只要唾液分泌量充足，满口润泽的人基本可以排除口臭存在的可能。
    而目前的，它是直接为牙龈输送营养，激活唾液腺分泌的强大功能。一旦有了充足的唾液稀释口腔酸度，就能从根本上消除腐败物质的存在，从而根除口臭的根源。
    前面说到，充足的唾液分泌量是人体健康的标志之一，同时也确保了口腔的卫生环境。怪不得古人将唾液称为“玉液”而珍惜之。
    在此提醒人们：唾液是维护口腔卫生环境的最好物质，不要随便在口腔内使用杀菌消毒药物，也不要用化学物质来平衡口腔的酸碱度，这种观点和做法都是可笑的，因为口腔本身就是一个细菌的世界，其中有很多是有益菌。
    总而言之";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:10:09";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:10:09";s:11:"update_time";s:19:"2018-04-17 13:10:09";s:14:"recommend_time";s:19:"2018-04-26 10:11:44";}i:612;a:21:{s:2:"id";s:3:"612";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"菠萝包菜稀粥";s:7:"content";s:1197:"· 营养价值: 
蛋白质、脂肪、膳食纤维、维生素A、维生素B、维生素C、钙、磷、铁、锌、叶酸等
· 适宜人群: 
一般人群均可食用，特别适宜于孕妇及有消化道溃疡食用
· 禁忌人群: 
脾胃虚寒、泄泻及脾弱者不宜多食
菠萝包菜稀粥 所需材料
菠萝15克、包菜10克、白米10克、水70毫升
菠萝包菜稀粥的做法
1将白米洗净用清水浸泡30分钟，然后将泡好的白米磨碎，再加水熬煮成米粥。
2将菠萝鸡包菜洗净后磨碎备用。
3将磨碎后的菠萝和包菜泥倒入米粥中再熬煮片刻后即可关火出锅。
菠萝包菜稀粥的功效与作用
1润肤菠萝中含有丰富的维生素B，能有效地滋养肌肤，防止皮肤干裂。
2除烦解渴菠萝还能促进新陈代谢，消除身体紧张感、疲劳感和增强免疫力。
3 促进骨骼发育包菜中含有的钙质能很好地被宝宝吸收，可满足骨骼生长的需要，促进宝宝更加健康地成长发育。
4防病、促进发育菠萝包菜稀粥富含丰富的营养元素，能够提高人体免疫力，预防疾病，促进成长发育，是不可多得的保健膳食之选。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:01:20";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:01:20";s:11:"update_time";s:19:"2018-03-13 12:01:20";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:868;a:21:{s:2:"id";s:3:"868";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:69:"每天用它煮水喝，胜过100片面膜，美白祛斑真年轻！";s:7:"content";s:3130:" 
别再花大价钱买护肤品了，只要用它煮水喝，胜过100片面膜，美白祛斑，让你轻松拥有婴儿肌，可你却把它当垃圾！悔得肠子都青了！
一、香菜根煮水：美白祛斑
香菜根煮水能有效淡化色斑、缩小毛孔，还能预防由于年龄增长而带来褐斑、毛孔粗大等肌肤问题。
方法：只需将准备好的香菜洗干净后留下根部，凉水下锅煮上10分钟，待到水色青绿即可关火下锅放凉。煮香菜的水变成温水后即可直接饮用，或是用来洗脸都是不错的选择，轻松淡化黑色素，让你肌肤细腻白净透亮真年轻！
二、香菜除了能当配菜、美白祛斑，这10大功效你绝对不知道！
1.发汗治麻疹
香菜具有清热透疹的功效，其特殊的气味还能刺激汗腺分泌，帮助机体发汗透疹。
将500g香菜加水煮沸，先用热气熏蒸再清洗手足，便可治疗麻疹应出不出或疹出不透的症状。 
2. 治伤风感冒
天气转凉最容易伤风感冒，流涕、打喷嚏难受极了，其实一把香菜就能治好。取30g香菜、15g饴糖，加上半碗米汤，将糖蒸融化后服用即可有效治疗伤风感冒。 
3. 驱除寒气
香菜性温，脾胃虚寒的吃点香菜，能暖身暖胃，缓解胃痛。
日常煮粥时丢入些橘皮、生姜，出锅时再撒上一把香菜末，一碗香菜粥消食理气、温胃散寒，别提多好喝了！
4. 治疗呕吐
反胃恶心呕吐时，只需取适量香菜捣碎取一勺汁，配上两勺甘蔗汁，温服，每日两次便可缓解症状。
5. 消化不良食欲不振
香菜中富含甘露糖醇、芳樟醇等多种挥发油物质，能促进唾液分泌，加速肠胃蠕动，有效增进食欲。
此外，在菜肴中加些香菜，还能祛腥膻、增味道，一举两得！
6. 痔疮疼痛
将香菜煮汤，熏洗患处每日坚持便可消肿止痛，缓解痔疮症状。 
7. 缓解高血压
取新鲜香菜10g，配上10g葛根用水煎服，早晚一次每次50ml，坚持半个月便可协助缓解高血压。 
8. 保护心血管
香菜中富含维生素C和钾，能有效扩张血管、降低血脂、软化血管等作用。日常吃些香菜还能预防动脉粥样硬化和众多心血管疾病。
9. 明目护眼
香菜富含维生素A和维生素C，能调节视网膜感光物质的合成，有效缓解眼疲劳，还能预防干眼病、夜盲症，眼睛不好的朋友一定要多吃。
10. 提高免疫力
香菜富含的胡萝卜素，能保护眼部、呼吸道、泌尿道及胃肠道的黏膜，防止细菌和病毒的感染，有效提高免疫力，让你一年到头不易病。
 
香菜虽好，这些朋友少吃为妙
5类人群不宜吃香菜
1. 胃热人群，吃多口臭
2. 汗多人群，吃多容易加重体味
3. 气虚人群，多吃香菜会耗气、损精神加重气虚
4. 术后病人，多吃香菜容易虚弱、疤痕增生
5. 皮肤过敏、大病初愈容易病情反复
香菜是种养生食物，美容又健康，赶紧告诉亲朋好友！
 
本文来源于网络，版权归原作者所有！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:11:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:11:22";s:11:"update_time";s:19:"2018-04-17 13:11:22";s:14:"recommend_time";s:19:"2018-04-26 10:11:44";}i:613;a:21:{s:2:"id";s:3:"613";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"彩蔬蛋包饭";s:7:"content";s:1030:"简介
孩子最爱的炒饭，用鸡蛋液包起来，立刻就高大上了有没有？太萌了太喜欢了，两个根本就不够吃呀！(展开)
食材
· 主料
· 鸡蛋2个、米饭2碗、黄瓜半根、胡萝卜1个、紫甘蓝几片 
· 辅料
· 油、盐、黑芝麻酱
步骤
1.所有的食材准备好
2.鸡蛋打散
3.放入少许盐，调匀
4.电饼铛加热，刷上少许油，将鸡蛋液倒进去，转动锅子，将鸡蛋饼煎熟，取出稍微放凉备用
5.各种蔬菜切丁
6.油锅烧热，将所有的食材放进去炒至7成熟
7.加入米饭，炒熟，加入少许盐调味即可出锅
8.黑芝麻酱用勺子调匀备用
9.将炒好的米饭放在鸡蛋饼上，包裹起来
10.黑芝麻酱放入裱花袋，将裱花袋尖端剪一个小口子
11.在蛋皮上挤上五官装饰即可
小贴士
1、如果没有电饼铛，用平底锅煎鸡蛋也可以。
2、鸡蛋饼不能太薄，也不能太硬，蛋液打匀，包的时候就不会破。
3、裱花袋也可以用保鲜袋代替。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:03:15";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:03:15";s:11:"update_time";s:19:"2018-03-13 12:03:15";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:869;a:21:{s:2:"id";s:3:"869";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"哪些蔬菜隔夜了不能吃？";s:7:"content";s:2549:"　　尽量不要剩菜，要想减少隔夜菜中亚硝酸盐的含量，低温保存、不要翻动、密封保存都是不错的方法。另外，将蔬菜提前焯一下，其中硝酸盐和亚硝酸盐含量也会大大下降。
    哪些蔬菜隔夜了不能吃？ 
       菠菜、韭菜、芹菜、小白菜、小油菜、萝卜缨、油麦菜、青萝卜、胡萝卜等叶菜类和根菜类蔬菜，本身硝酸盐含量比较高，放置后会产生潜在致癌物——亚硝酸盐，所以吃饭时要优先吃完，不给亚硝酸盐产生的机会。 　　对于剩菜、隔夜菜，大家最担心的就是其中的潜在致癌物——亚硝酸盐。国家食品安全风险评估中心的实验表明，隔夜菜中的亚硝酸盐含量不高，不会构成安全隐患。但平时尽量不要剩菜，做的菜如果实在吃不完，也不要剩菠菜、芹菜、韭菜等蔬菜。
　　为什么呢？因为不同种类蔬菜烹制后，放置过程中产生亚硝酸盐的“能力”不同。
　　剩菜、隔夜菜中产生的亚硝酸盐，主要取决于两个方面：一是蔬菜本身含有的“原料”——硝酸盐的多少，其在硝酸还原酶作用下还原生成亚硝酸盐的含量就会有差异。二是烹饪后的蔬菜非常容易受到微生物的侵袭，有些微生物中含有硝酸还原酶，会将菜里本身含有的硝酸盐变成有毒的亚硝酸盐。 
　　剩菜中亚硝酸盐的多少取决于两个因素：“原料”和“酶”。不同蔬菜中硝酸盐含量有高低之分，一般叶柄最高，其次依次是叶片、茎、根、花，而薯块、鳞茎、果实、种子中的含量较少。也就是说，豆角、黄瓜、番茄、洋葱等蔬菜本身硝酸盐含量就很低，放置过程中产生的亚硝酸盐含量自然也高不了，实在吃不完，用保鲜膜密封好后放冰箱里下顿吃，没有问题。
　　相比之下，菠菜、韭菜、芹菜、小白菜、小油菜、萝卜缨、油麦菜、青萝卜、胡萝卜等叶菜类和根菜类蔬菜则不同，本身硝酸盐含量比较高，吃饭时要优先吃完，不给亚硝酸盐产生的机会。
　　相关实验结果表明，将菠菜烹调后，不要翻动，放入冰箱中，24小时后，菠菜中的亚硝酸盐含量从3毫克/千克上升到7毫克/千克，远低于0.2克的中毒剂量。因此，对于隔夜菜中的亚硝酸盐，大家不要过度担心，给大家的建议旨在帮助建立健康的生活方式，在生活点滴中关注健康。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:12:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:12:53";s:11:"update_time";s:19:"2018-04-17 13:12:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:870;a:21:{s:2:"id";s:3:"870";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:73:"如果没有对苦难刻骨的记忆
你不会明白复兴中华的可贵";s:7:"content";s:4086:"今年
是南京大屠杀80周年
你愿意和我一起
祭奠他们吗
10:01分，南京上空将鸣放警报1分钟，如果你听到警报声，无论在做什么，在哪里，都请停下来，为遇难同胞低头默哀1分钟。如果你在开车，请停车鸣笛致哀。请尽量穿着素色衣服，寄托对遇难同胞的哀思。停止娱乐活动。
1937年12月13日，南京。从这一天开始，在长达六周的时间中，超过三十万中国平民和已经放下武器的中国军人被残酷屠杀。
2014年2月27日，中国十二届全国人大常委会第七次会议通过决定，将每年的12月13日设立为南京大屠杀死难者国家公祭日。
在中国近代一百多年的历史中，鲜血淋漓的地名，又何止南京一处，鲜血淋漓的时间，又何止12月13日一天呢？
1894年11月21日，旅顺。在日军四天三夜的残酷屠杀之后，全城仅余三十六人埋尸。
1926年9月5日，万县。英军军舰持续轰击人口稠密的市区三个小时，万县县城被夷为平地，造成六百余名中国平民死亡。
1928年5月3日，济南。日军将国民政府外交人员全部杀害后，在全城肆意焚掠屠杀，死难者超过一万七千人。
1932年9月16日，平顶山。为报复抗日武装，日军将抚顺煤矿附近村庄村民三千余人集体屠杀，死难者大部分为妇女、儿童。
1941年6月5日，重庆。上万民众为躲避日军轰炸涌入公共防空大隧道，近千人死于踩踏和缺氧窒息。
还有，还有辽宁阜新、山西大同、海拉尔、田独……那一个个的，让人触目惊心的万人坑。
是啊，对中国人来讲，这些鲜血淋漓的事件，已经是过去的事情了。
没有人再担心我们的首都会遭到残酷的屠戮。
没有人再担心我们的军队会放下武器任人摆布。
没有人再害怕，我们的子孙后代，会生长在一片战乱的土地上，生长在一个羸弱的国家里。
但是，这并不是因为，这个世界变得更温柔了。
1950年6月26日，朝鲜，老根里。美军第七骑兵团射杀了大部分为妇女儿童的近四百名韩国难民。
1968年3月16日，越南，美莱村。美军集体屠杀了504名妇女、儿童和老人。
波黑。
伊拉克。
阿富汗。
叙利亚。
……
类似的事情，还一直在这个残酷的世界上发生着。
铭记历史，并不是为了记住仇恨，而恰恰是为了不让新的仇恨产生。
不要因为一直享受着和平，就认为在这个世界上，和平是每个国家、每个人都理所应当能够拥有的东西。
不要因为一直生活在安宁中，就认为这个暗流涌动的世界，一直以来都能让每个人拥有安宁。
如果我们不时刻警惕。
如果我们不时刻睁大眼睛小心提防。
如果我们把此刻拥有的和平与安宁当成是理所应当的东西。
如果我们已经忘记了那些残酷的历史，那些惨痛的回忆。
不时刻珍惜，不努力维护，不奋力争取。
那我们随时可能丢掉，我们曾经认为是理所应当的，我们曾经认为生来就能拥有的，宝贵的，和平。
 那些让我们痛心的历史，那些让我们不忍卒读的故事，那些鲜血淋漓的数字，真的有可能再次回到我们眼前。
 
在这个世界上，没有什么事情，是理所应当的。
在这个世界上，没有什么事情，是不用争取的。
历史告诉我们，和平是需要争取的，和平是需要维护的。只有人人都珍惜和平、维护和平，只有人人都记取战争的惨痛教训，和平才是有希望的。
今天的中国，是世界和平的坚决倡导者和有力捍卫者，中国人民将坚定不移维护人类和平与发展的崇高事业，愿同各国人民真诚团结起来，为建设一个持久和平、共同繁荣的世界而携手努力！

——习近平
                  
 就在12月10日
又有一位南京大屠杀幸存者
——管光镜老人去世
登记在册的幸存者
已不足百位
.
.
.
.
.
.";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:13:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:13:55";s:11:"update_time";s:19:"2018-04-17 13:13:55";s:14:"recommend_time";s:19:"2018-04-26 10:11:27";}i:871;a:21:{s:2:"id";s:3:"871";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"散养的孩子和散养的鸡";s:7:"content";s:5885:"收到小儿子班主任的短信：学生作业不符合要求，放学后在学校重做作业，请家长协助······最后一句话让我有点儿烦，但很无奈，回短信:谢谢老师。
 
　　如果我在意儿子的学习成绩的话，我在家长签字的时侯顺便看看他的作业，再指导指导就行了······实际上我有意不看，总是按照儿子的要求在老师规定的位置签符合老师要求的内容。唉，现在的老师，用那点所谓“知识”拼命向孩子们脑子里灌，这还不算，老师还要给家长布置作业，好像“学习”是天大的事似的。
 
　　前几天跟一位高校的校长闲聊，话题转到我小儿子身上。
　　校长：你小儿子是不是有点天才？
　　我说：有可能。
　　校长：你发现他身上有明显的缺陷吗？
　　我说：没有，他很健康，发展全面。
　　校长：你对儿子不关心，孩子凡有过人之处，必定有明显不足。
　　我说：冤枉啊，怎么可能！我家的孩子是散养的，别人家的是圈养的。你是根据圈养的经验得出的结论。
什么是圈养？见过养鸡场、养猪场了吗?那就是圈养。家就是第一个圈，从少就给他灌输要出人头地，能出人头地的就是好的对的；然后严格要求，不惜血本，有钱的人家，要花钱上双语幼儿园，家境一般的家长也要找个能学点“东西”的幼儿园。
 
　　学校是第二个圈,上了小学孩子的苦难就开始了，考试至少要求95分，要努力拿100分；成绩要前5名，努力拿第一。为了达到目标恩威并使。先恐吓：要努力，不努力就打不好基础，就会赶不上别人，就考不上好的初中、高中、好大学，就找不到好工作，就没钱，总之不努力死定了。然后励志树榜样，如果在班里第十名那就要拿第五名，方法就是别人读五遍，你读十遍。你看谁谁谁比你学习好，就是因为用功······
 
　　可是这样的孩子永远都没有机会提拿第一，因为家长和老师这些话就是在不断地告诉孩子：你笨，你只有拼时间这么一条死路，并且你要老老实实的去死！
 
　　如果孩子不想死，于是又给他准备了另外一顶帽子“叛逆或不听话”，让你比死还难受！
 
　　除了家庭、学校还要上各种各样的补习班，特长班，呵呵，跟猪和鸡的区别就是鸡和猪只有一个圈，而孩子是以爱的名义不断地从一个圈转到另一个圈。
 
　　什么是散养？散养是让孩子不受世俗是非、成败、对错、善恶观念的束缚，让他亲身去感受,去选择,有一个自由成长的空间。
 
　　实际上这更难，那么多“好心人”要把他们自认为好的对的观念灌输给他，让他小受干扰,保持一个相对自由的成长的空间容易吗？
 
　　我家的做法是上学前想怎么玩就怎么玩，只要保证安全，玩什么都行，只要与“学习”无关；上学后还是只要做完作业玩什么都行，有人白送我收费8000元的《少年领袖》课我不要，我的理由很简单：我的儿子我都舍不得管，怎么能让别人管呢。
 
　　人生一辈子学的全部知识不过三种即戒、定、慧。戒，有所不为；定，有所为；慧，为所欲为。戒与定多了慧自然就小了。定，对我的孩子来说就是玩，一定要玩，想怎么玩就怎么玩，玩出花样最好；戒，不做完作业不能玩，做完就行，好坏对错不管，交给老师。
 
　　大儿子是半散养的，区别是上学前玩的时间曾经教了几百个字，弄的现在都觉得对不起他的同学：别人不管怎么努力只能争第二名。
　　吸取教训，对小儿子一个字不教，与“学习”有关的培训一概不参加，在家只负责玩，所以小儿子玩什么都玩得好。现在考试偶尔得个第三名就要炫耀好多天。三年级时发神经想给小儿子励励志：爸爸、妈妈、哥哥小学三年级时都考第一名，你不会比我们都差吧。小儿子瘪瘪嘴：我们家只有我会开发软件。呵呵，以后再也不提第一名的事了。
 
　　大儿子到高三才找到玩的感觉，别人都在拼命学，他每个星期跟一帮社会青年或跳街舞或打篮球，直接后果就是腿变得比同学的腰还粗，体检得了最低分，体重严重超标，根据“科学”标准定为“肥胖”，呵呵！
 
　　高三下半年济南举办全运会，他是闭幕式演员，仅全天排练就花了半个月，共折腾了一个多月，还得意洋洋的炫耀：全部演员中只有我一个高三学生。
 
　　离高考还有一月时，就更有创意了，让人胆战心惊：晚上一点半或两点起床，打开电视，足球赛刚好开始，看了半个月。 
　　高考还是考上了重点大学并且进了国家级重点班（标准的211）。
 
　　现在跟他老师通话，老师总是夸：你儿子太优秀了，很成熟，组织能力特强······他也自夸：我在班里威信很高······
 
　　儿子出生时我就考虑一个问题:我需要孩子给我带来什么?
 
　　钱，不需要； 
　　成名成家给我带来的荣耀，不需要； 
　　完成我未实现的梦想，不需要。 
　　答案是：我需要的仅仅是他平安、健康、幸福、快乐而给我带来的安心与满足！
 
　　孩子对幸福的理解怎样？我不知道。 
　　成名成家就幸福快乐吗？不一定！ 
　　腰缠万贯就幸福快乐吗？不一定！ 
　　位高权重就幸福快乐吗？不一定！
 
　　既然我不知道，那么只能由他来选择。我能做的，就是保证他有实现自己幸福快乐的能力！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:15:02";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:15:02";s:11:"update_time";s:19:"2018-04-17 13:15:02";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:872;a:21:{s:2:"id";s:3:"872";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:38:"神技能！30秒让酸橘子变甜！";s:7:"content";s:1138:"正是橘子大量上市的季节，可是你买橘子时是不是也经常一不小心就踩雷呢？橘子光看外表，实在分辨不出来是酸是甜，买回家尝一口，才发现酸到眉毛都掉了，怎么办？教你让橘子变甜的小妙招，不想吃酸橘子就学起来！
 
酸橘子变甜
1. 将橘子去皮。
2. 开启微波炉，中低火微波加热30秒。
3. 拿出橘子，酸橘子大改造就算完成了。
尝一口，橘子的甜味在嘴里蔓延开来，真是太神奇了！这是因为在加热过程当中，橘子的酸被破坏掉，酸度减少，吃起来自然就甜了。
这个方法也可以用在橙子身上，同样是中低火微波加热30秒就可以了。注意加热前一定要去皮，如果橘子或橙子没有剥皮，果皮就相当于一个密封的壳，加热时气体受热膨胀，如果加热时间过长，果皮里的气体没有及时排放出去，就会让果皮炸裂，造成危险。
爱吃橘子的你，以后可别抱怨买到的橘子酸咯~微波炉叮一下，甜到你心里！
 
文章源自网络，本平台负责整理，版权归原作者所有！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:15:57";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:15:57";s:11:"update_time";s:19:"2018-04-17 13:15:57";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:617;a:21:{s:2:"id";s:3:"617";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"自制黑芝麻汤圆";s:7:"content";s:998:"黑芝麻，在中国种植广泛，为胡麻科芝麻的黑色种子。含有大量的脂肪和蛋白质，还含有糖类、维生素A、维生素E、卵磷脂、钙、铁、铬等营养成分，具有补肝肾、润五脏、益气力、长肌肉、填脑髓、乌发等功效，可用于治疗肝肾精血不足所致的眩晕、须发早白、脱发、腰膝酸软、四肢乏力、步履艰难、五脏虚损、皮燥发枯、肠燥便秘等病症。
主料：糯米粉500克、黑芝麻200克、白糖80克、黄油20克
做法:
1. 黑芝麻炒熟与白糖混合 
2. 用干粉研磨机将其研成黑芝麻粉
3. 将黄油隔水溶化 
4. 把黄油和黑芝麻粉拌匀，放冰箱冷冻10分钟更容易成型
5. 糯米粉加温水和成柔软的面团 
6. 面团醒发15分钟，再分成大小相同的小份
7. 取出黑芝麻馅也分成小份 
8. 小面团压扁包上黑芝麻馅，封口、滚圆
9. 包好的汤圆放冰箱冷冻成型即可放入袋中保存再次煮开即要食用";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:08:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:08:42";s:11:"update_time";s:19:"2018-03-13 12:08:42";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:873;a:21:{s:2:"id";s:3:"873";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"最需要的电话号码";s:7:"content";s:4090:"我出生于一个单亲家庭，听邻居说，我的母亲生下我不久便去世了。父亲对于母亲的事总是只字不提，在我的印象中，父亲是一个很冷漠的人，他从不跟我多说话，在生活与学习上对我的要求却很严格。

　　父亲开有一家公司，在我们家乡算是一个富有的人，但我却从未从他那里得到过像同学们那样多的零花钱。这还不算，他每天开车去公司时，都会经过我们学校，可是无论我怎样央求，他从来不肯让我搭他的便车，我总是坐公共汽车或者地铁去上学。为此，我在心里很瞧不起父亲，有时甚至恨得咬牙切齿。我将母亲的病逝全部怪罪在了父亲的头上，母亲肯定是受不了父亲的虐待而死的。而父亲一直单身的原因，则是因为没有哪个女人受得了他的脾气!

　　18岁的我就要离开家乡去美国求学了。这是我第一次离家去一个那么远的地方，也是第一次离开父亲这么远。但我对父亲却没有多少留恋，甚至很多次我都希望早点离开他，离开这个令人窒息的家。临行前，我将所有的同学电话号码都调了出来，存在手机里。我觉得不保险，因为手机也有丢失的可能。于是我又将所有的电话号码全都记在笔记本上，可我还担心笔记本也不安全：如果笔记本也丢失了，我一个人在人生地不熟的美国该如何是好?最终我想出了一个办法，那就是将电话号码都记在新买的皮鞋里、帽子里、风衣里……这样，即使我遗失了其中一样东西，也可以在其他东西上找到我需要的电话号码。也许正是因为我从小养成的独立习惯，我也懂得出门只能靠自己，其他任何东西都可以疏忽，但同学们的电话号码是不能丢的。

　　在机场，父亲破例为我送行。在我的记忆里，父亲还从没送我去过什么地方，就是去学校报到，也是我独自去的。所以对于父亲送行时的沉默无语，我已习以为常。旁边几对父母流着眼泪来送他们的子女的场面，也没对我的情绪产生丝毫影响。

　　到达美国后，我急急忙忙地翻起了电话本，首先是手机。可手机里第一个跳出来的竟然是一个陌生的电话号码，再细看时，号码后面竟是父亲的名字!我这才想起，我居然从来没有给父亲打过电话，甚至连他的电话号码都不认识。很显然，父亲动过我的手机。我又打开笔记本，在笔记本的第一页显眼地写着父亲的电话号码，是父亲的笔迹!我迫不及待地又翻出了其他的东西，皮鞋、帽子、风衣，我一一地将它们翻了个底朝天。凡是我写过电话号码的地方，父亲都在第一行加上了他的电话号码!一向粗心而专横的父亲竟然有如此细腻的心思，他是让我在外面遇到了困难第一个想到的就是他!

　　我在学校里安顿好以后，习惯性地上网收取同学们的信件，我收到的第一封邮件居然也是父亲的：

　　豪仔，我的孩子，你现在终于长大了，我等这一天可是等了18年啊。

　　你的母亲因为难产而死，我答应过她要将你抚养成人的。看到今天的你这样自立自信，我真的很高兴。我想，你的母亲在天堂里也会为你而高兴的。但是，当我看到你的电话本上没有记下我的电话号码时，我惊呆了!一个孩子在外遇到了困难，首先要找的应该是他的父亲才对，可是你没有。我想，是不是我对你的教育方式有问题，是不是我对你太严格了？孩子，我要告诉你的是，不管怎样，爸爸永远都是爱着你的……

　　我压抑了18年的眼泪一下子汹涌而出。
      现在不管生活和工作，每个人在做每件事的时候多多少少都需要一个或者几个电话号码给大家提供便利，你最需要的电话是什么呢？大家可以看看能否在我们便民平台的万能通讯录中能否找到?";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:17:06";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:17:06";s:11:"update_time";s:19:"2018-04-17 13:17:06";s:14:"recommend_time";s:19:"2018-04-26 10:11:12";}i:621;a:21:{s:2:"id";s:3:"621";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"猪血姜丝粥";s:7:"content";s:1039:"营养价值:维生素B2、维生素C、蛋白质、铁、磷、钙、尼克酸
适宜人群: 适宜缺铁性贫血，术后、消化道出血造成的贫血者
禁忌人群: 高胆固醇血症、肝病、高血压、冠心病患者应少食
所需材料:
猪血100克、粳米80克、盐3克、鸡精1克、姜8克、葱少许、香油少许
做法:
1、猪血洗净，切成小块；粳米淘净，浸泡半小时后，捞出沥干水分，备用。
2、锅中注水，放入粳米用旺火煮沸，下入姜丝，再用中火熬煮半小时。
3、下入猪血，熬煮成粥，调入盐、鸡精调味，淋上香油拌匀，撒上葱花即可。
功效与作用:
1、营养丰富猪血中的蛋白质含量高于牛肉猪肉，且更容易被人体消化并吸收。
2、补血佳品铁是造血所需的重要元素，人体缺乏铁元素将患缺铁性贫血，常吃猪血可以起到补血的作用。
3、抗衰明目具有提高免疫功能及抗衰老的作用，老年人常吃猪血，能延缓机体衰老，耳聪目明。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:13:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:13:54";s:11:"update_time";s:19:"2018-03-13 12:13:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:878;a:21:{s:2:"id";s:3:"878";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"甘麦红枣茶";s:7:"content";s:437:"  甘麦红枣茶，它具有甘润滋补、养心益脾、保护肝脏的作用。
主料:红枣36g  小麦30g  甘草10g 
辅料:红糖30g  清水1200ml

甘麦红枣茶的做法
1.食材集合
2.红枣去核（如果买的红枣是已去核的话，可以省略）
3.红枣、小麦、甘草洗后加入锅内，加入1200克的清水和30克的红糖
4.大火烧开，转小火继续煮15分钟关火
5.滤去渣滓饮用即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:25:51";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:25:51";s:11:"update_time";s:19:"2018-04-17 13:25:51";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:623;a:21:{s:2:"id";s:3:"623";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"豆腐鲫鱼汤";s:7:"content";s:861:"　　原料：河鲫鱼3条，玉兰片200克，盒装豆腐2盒，鲜蘑菇200克。精制油50克，姜5克，蒜5克，葱5克，泡红椒3克，味精15克，鸡精20克，胡椒粉3克，料酒20克。
　　做法：
　　1、玉兰片切成菱形，盒装豆腐，一分为七，鲜蘑菇一分为二，洗净，装入砂锅待用。姜蒜切片，葱，泡红椒切成“马耳朵”形。河鲫鱼去鳞，鳃和内脏，入油锅炸至双面金黄色取出。
　　2、炒锅置上火，下油加热，放姜蒜片，葱，泡红椒，炒香。掺白汤，放河鲫鱼，味精，鸡精，料酒，胡椒粉，烧沸，去尽浮沫，倒入锅内，上台即可。
　　功效：本汤既能解暑退热，清热养阴，又能健脾养胃。对于秋季出现热气较重、口苦口干口渴、咽喉痰多，甚或口舌糜烂者尤为适宜。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:16:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:16:34";s:11:"update_time";s:19:"2018-03-13 12:16:34";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:624;a:21:{s:2:"id";s:3:"624";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"炖牛肉做法";s:7:"content";s:1372:" 
“牛肉是中国人的第二大肉类食品，仅次于猪肉。牛肉蛋白质含量高，而脂肪含量低，所以味道鲜美，受人喜爱，享有“肉中骄子”的美称。中医讲，牛肉有补脾胃、益气血、强筋骨、消水肿等功效。今天就做这锅最简单的炖牛肉。这次的量比较大次吃不完，可以炖好后放大碗中，分次做成不同的牛肉美食。           
食材明细
· 牛肉2000克、姜一块、八角两颗、白蔻四粒、桂皮两块、香叶四片、花椒一撮、盐、红烧酱油
炖牛肉的做法步骤
1.牛肉洗净
2、切成2、3厘米的大块 
3、入凉水锅，煮开后撇去浮沫
4、将香料准备好，种类和数量可以调整噢
5、待浮沫撇得差不多时，加入香料，盖盖，小火慢慢焖炖
6、待汤去掉一半时，可加入适量盐
7、倒入红烧酱油，并翻拌均匀
8、待汤汁收得差不多时，可夹起一块肉尝尝咸淡和成熟度，便可出锅
小窍门
牛肉切块入凉水锅中，可以将内部的血水逼出来； 如果焯水再另起一锅炖肉，味道上会打折扣；但如果很介意汤品的清澈程度，可以焯水再另起锅炖； 调料和香料可以根据口味进行增减、调整； 炖的时间还要根据肉的软烂程度及自己的口感来定，此处不做时间上的建议。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:17:32";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:17:32";s:11:"update_time";s:19:"2018-03-13 12:17:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:880;a:21:{s:2:"id";s:3:"880";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"黑米银耳羹";s:7:"content";s:2082:"它是历代帝王的宫廷珍品，女性朋友常喝它，补血、补肾、美容养颜

银耳具有强精、补肾、润肠、益胃、补气、和血、强心、壮身、补脑、提神、美容嫩肤、延年益寿之功效。它能提高肝脏解毒能力，保护肝脏功能，它不但能增强机体抗肿瘤的免疫能力，还能增强肿瘤患者对放疗、化疗的耐受力。
银耳也是一味滋补良药，特点是滋润而不腻滞，具有补脾开胃、益气清肠、安眠健胃、补脑、养阴清热、润燥之功，对阴虚火旺不受参茸等温热滋补的病人是一种良好的补品。银耳富有天然特性胶质，加上它的滋阴作用，长期服用可以润肤，并有祛除脸部黄褐斑、雀斑的功效。银耳是种含膳食纤维的减肥食品，它的膳食纤维可助胃肠蠕动，减少脂肪吸收。 
黑米具有滋阴补肾，健脾暖肝、补益脾胃，益气活血，养肝明目等疗效。经常食用黑米具有开胃益中，健脾暖肝，明目活血，滑涩补精之功，对于少年白发、妇女产后虚弱，病后体虚以及贫血、肾虚均有很好的补养作用。它最适于孕妇、产妇等补血之用，又称“月米”、“补血米”等。历代帝王也把它作为宫廷养生珍品，称为“贡米”。
黑米搭配银耳煮粥，银耳的胶质会使得羹更粘稠，再配以红枣，更增加了补益气血的作用，特别适合女性朋友，养生保健的功能特别好。
食材
· 主料
· 新鲜银耳半朵、黑米适量、红枣20粒 
· 辅料
· 冰糖适量 
步骤
1. 黑米洗净后浸泡一夜
2. 新鲜银耳洗净，掰小朵
3. 红枣洗净
4. 银耳、黑米、红枣放入高压锅，设定半小时即可，完成后可以加入适量冰糖
小贴士
黑米的米粒外部有一坚韧的种皮包裹，不易煮烂，故黑米应先浸泡一夜再煮。黑米粥若不煮烂，不仅大多数招牌营养素不能溶出，而且多食后易引起急性肠胃炎，对消化功能较弱的孩子和老弱病者更是如此。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:29:18";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:29:18";s:11:"update_time";s:19:"2018-04-17 13:29:18";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:881;a:21:{s:2:"id";s:3:"881";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"腐竹炒芹菜";s:7:"content";s:1629:"所谓“水芹菜”，就是市场上的南方“小芹菜”， 这种芹菜的茎大多比较细，形状短小， 带有很浓的芹菜香味，能起到去腥提味的作用。芹菜平肝清热、祛风利湿、除烦消肿、凉血止血，清肠利便、润肺止咳、降低血压、健脑镇静的功效。常吃芹菜，尤其是吃芹菜叶，对预防高血压、动脉硬化等都十分有益。专家建议，要远离毒素，要多吃富含膳食纤维的、维生素多的食物。
腐竹是大豆磨浆烧煮后，凝结干制而成的豆制品，被称为“素中之荤”， 腐竹中含有丰富蛋白质，具有降胆固醇、防止血管硬化、预防心血管疾病，保护心脏、补钙、防止骨质疏松、促进儿童骨骼发育、还能补铁等功效。很家常的一道小炒， 腐竹炒芹菜， 简单的原料、简单的炒制，虽是素菜但营养却不简单，是道既养生又好吃的健康美味。
主料:·水芹菜1小把、腐竹3根
辅料:·油、盐、红椒半个、蒜3瓣
步骤:
1.准备好原材料； 
2.腐竹放入冷水锅中焯煮， 加入适量的盐， 至九成熟， 捞出切成小段； 
3.热锅凉油， 放入红椒和蒜进去爆香；
4.翻炒几下后加入水芹菜段进去翻炒； 
5.芹菜翻炒变色后加入焯好的腐竹进去翻炒； 
6.翻炒几下后加入适量的盐调味即可盛入盘中。
7.端上桌了。
小贴士:
1. 腐竹不易炒熟， 须提前焯煮至九成熟， 注意焯时加入点盐； 2. 水芹菜不易焯煮时间过长， 变色后就可以加入腐竹简单的翻炒几下后加入盐调味即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:29:18";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:29:18";s:11:"update_time";s:19:"2018-04-17 13:29:18";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:627;a:21:{s:2:"id";s:3:"627";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"芝麻小白菜";s:7:"content";s:1274:"芝麻里面具有“补肝肾，滋五脏，益精血，润肠燥”等保健功效，每百克芝麻中含钙接近800毫克，而每百克牛奶中钙含量才200毫克左右，所以芝麻是极佳的补钙佳品。 
主料:小白菜100克
辅料:
油适量、盐适量、小米辣3个、熟芝麻2大勺、红油1勺、芝麻1/2勺
步骤
1.准备食材。
2.将小白菜小的叶芽去掉，如有黄叶病叶一并去掉。仔细清洗小白菜，检查菜芯有无杂质和小虫子。（我们可以用淡盐水泡半个小时）
3.洗好的小白菜去掉根部备用。
4.取少量小白菜放在大盆中，加入一小勺盐。
5.用手按揉，使小白菜变软出水份。
6.挤出小白菜多余的水份，如此操作将其它小白菜都做好。
7.将揉好的小白菜放在水中冲洗至略带一点点咸味。再捞出挤净水份
8.取一勺熟白芝麻加少许盐放在蒜臼中。如没有可放在保鲜袋中，用擀杖杖压也可。
9.捣成粗粗的芝麻盐备用，将小白菜小米辣盆中，加入二至三勺芝麻盐。
10.加入一勺红油，少许芝麻油，拌匀即可。
小贴士:
1芝麻盐不建议放太多盐，请根据自个的喜好来决定。
2不喜欢辣者，小米辣和红油都可省略，口感更清新。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:21:28";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:21:28";s:11:"update_time";s:19:"2018-03-13 12:21:28";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:628;a:21:{s:2:"id";s:3:"628";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"杂 粮 粥";s:7:"content";s:902:"· 营养价值: 
维生素E、维生素B、膳食纤维、叶酸、蛋白质、脂肪
· 适宜人群: 
一般人群均可食用，尤其适宜于便秘、贫血人群
· 禁忌人群: 
孕妇、滑精人群不宜食用
 所需材料:
紫米30克、薏米30克、糙米30克、水150毫升
做法:
1、紫米、薏米和糙米等分别淘洗干净后浸泡2小时备用。
2、锅置火上，倒入适量清水煮沸，然后放入紫米、糙米、薏米，用大火熬煮。
3、待煮沸之后转小火熬煮至黏稠即可关火。
功效与作用:
1、防便秘杂粮粥富含丰富的膳食纤维，能帮助肠道蠕动，使体内胀气与毒素顺利排除，能改善便秘状况。
2、清热排毒适当食用杂粮粥能够清热排毒、滋阴补肾。
3、明目活血此粥富含丰富的维生素E，能促进血液循环，有效维护全身机能，还有滋阴明目的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 12:54:47";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 12:54:47";s:11:"update_time";s:19:"2018-03-13 12:54:47";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:629;a:21:{s:2:"id";s:3:"629";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"杂粮香菇粥";s:7:"content";s:1038:"· 营养价值: 
蛋白质、膳食纤维、多种维生素、钙、磷、铁等
· 适宜人群: 
一般人群均可食用
所需材料:
· 大米50克、小米50克、糯米50克、麦片20克、香菇50克、水200毫升、葱适量、盐适量
做法:
1、大米、小米、糯米分别洗干净后用清水浸泡30分钟；香菇洗净后切丁备用；葱切碎末备用。
2、锅置火上，倒入适量清水，大火煮沸后放入大米、小米、糯米用小火熬煮40分钟。
3、此时加入麦片继续熬煮15分钟，最后放入香菇煮至熟，出锅前撒上葱和盐拌匀即可。
杂粮香菇粥的功效与作用
1、健脾胃糯米性甘平，能温暖脾胃，补益中气.对脾胃虚寒、食欲不佳、腹胀腹泻有一定缓解作用。
2、补中益气大米和小米营养丰富，具有补中益气、滋阴润肺、健脾和胃、除烦渴的作用。
3、增强免疫力香菇不仅是补脾健脾的药食两用食物，又是提高人体免疫细胞活力、增强免疫功能的美食。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 13:42:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 13:42:55";s:11:"update_time";s:19:"2018-03-13 13:42:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:630;a:21:{s:2:"id";s:3:"630";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"原 味 曲 奇";s:7:"content";s:1132:"　曲奇饼干是一种高糖、高油脂的食品随着人们生活水平的提高。高脂肪高油食品摄入过多，而膳食纤维的摄入量日渐减少，而与饮食结构有关的“文明病”的发病率日渐提高，因此开发膳食纤维在曲奇饼干中的应用，具有积极的意义。 
    利用膳食纤维具有吸水性和持油性这一特性、加入该原料可使曲奇具有柔软，膨松并且能有效降低脂肪、热量。 
食材
· 主料
· 淡奶油100克、黄油100克、糖粉55克、低筋面粉170克、玉米淀粉30克 
· 辅料
· 盐1克 
步骤
1.黄油室温软化，加入糖粉及盐。
2.淡奶油取出，放置成室温，或隔水略加热。
3.将黄油打发至体积变大，颜色变淡。（忘了拍照，这是加过一次奶油状态）
4.将淡奶油分次加入到黄油内打发混合均匀。
5.将粉类过筛两遍，一次性加入
6.用刮刀上下翻拌均匀至无干粉。
7.再将面糊装入带有裱花嘴的裱花袋里，在烤盘里均匀、有间隔的挤出曲奇。
8.入预热好的烤箱中层，上下火180度，约烤20分钟。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 13:57:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 13:57:19";s:11:"update_time";s:19:"2018-03-13 13:57:19";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:886;a:21:{s:2:"id";s:3:"886";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"番 薯 蛋 糕";s:7:"content";s:728:"《本草纲目》、《本草纲目拾遗》等古代文献记载，红薯有“补虚乏，益气力，健脾胃，强肾阴”的功效，使人“长寿少疾”。还能补中、和血、暖胃、肥五脏等。当代《中华本草》说其：“味甘，性平。归脾、肾经。”“补中和血、益气生津、宽肠胃、通便秘。主治脾虚水肿、疮疡肿毒、肠燥便秘。”
 主料：·番薯2个、酸奶
辅料：·坚果
步骤：
1.将番薯去皮，放入锅中蒸煮1小时。
2.将番薯压扁成泥。
3.将番薯泥借助保鲜膜，然后放小碗里。
4.然后再扣出来即成型。
5.在番薯泥上淋上酸奶即可。
6.喜欢的话，可又适当放些葡萄干或香蕉干等。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 13:49:06";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 13:49:06";s:11:"update_time";s:19:"2018-04-17 13:49:06";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:631;a:21:{s:2:"id";s:3:"631";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"玉米须荷叶粥";s:7:"content";s:1058:"· 营养价值: 
蛋白质、淀粉、碳水化合物、维生素C和K、糖类、有机酸、莲碱、原荷叶碱、钙、钾、铁、锌、钠
· 适宜人群: 
尤其适合高血脂、高血压、高血糖人群
· 禁忌人群: 
脾胃虚寒者、无湿热者
所需材料:
玉米须适量、荷叶适量、大米80克、盐2克、葱5克
做法:
1、大米入清水浸泡，捞出沥干；荷叶洗净，加水熬汁，再拣出荷叶待用；玉米须洗净，捞出沥干水分。
2、锅置火上，加入适量清水，放入大米煮至浓稠。
3、加入玉米须、荷叶汁同煮片刻，调入盐拌匀，撒上葱即可。
功效与作用:
1、玉米须具有降血脂、降血压、降血糖、凉血、泄热通淋、平肝利胆的功效。
2、荷叶具有消暑利湿、健脾升阳、散瘀止血的功效。
3、大米具有补中益气、健脾养胃、和五脏、通血脉、聪耳明目、止烦、止渴、止泻的功效。
4、玉米须荷叶粥此粥具有利水消肿、清热解毒、降三高、凉血止血的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 14:00:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 14:00:22";s:11:"update_time";s:19:"2018-03-13 14:00:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:632;a:21:{s:2:"id";s:3:"632";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"玉米面窝窝头";s:7:"content";s:981:" 窝窝头，中国北方地区常见的汉族面食，过去是穷苦人的主粮。采用天然绿色的五谷杂粮为主要原料，其中的纤维素含量很高，具有刺激胃肠蠕动、加速粪便排泄的特性，可防治便秘、肠炎、等。其中含有的玉米油，更能降低血清胆固醇，预防高血压和冠心病的发生。
主料：玉米面200g  小麦面粉150g  黄豆粉100g 
辅料：水180g  酵母适量  白糖适量 
步骤
1.将玉米面粉过筛后倒入盆中，将黄豆粉过筛后倒入盆中，加入小麦面粉。在盆中加入白砂糖和酵母，将材料混合均匀，将温水缓缓加入盆中，与粉类混合
2.揉成面团，盖上上保鲜膜，松弛30分钟
3.将面团搓成长条
4.分割成大小均匀的剂子
5.将面团搓圆，用大拇指搓入面团中间，不断转动，使其成为中空的锥形(我直接揉成圆形的了）
6.将窝窝头均匀的放在蒸锅内
7.大火蒸制15分钟即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-13 15:49:50";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-13 15:49:50";s:11:"update_time";s:19:"2018-03-13 15:49:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:633;a:21:{s:2:"id";s:3:"633";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"玉 米 黄 糕";s:7:"content";s:917:"· 食疗功效: 润肠排毒、预防便秘
· 营养价值: 蛋白质、维生素B1、B2、E、胡萝卜素、碳水化合物、膳食纤维、脂肪、糖类、钙、铁、磷
· 适宜人群: 尤其适合便秘、烦躁、不思饮食的人群
主要食材 :玉米粉 ( 150克 )
辅助佐料 :吉士粉 ( 适量 )、泡打粉 ( 适量 )、白糖 ( 适量 )
做法:
1、玉米粉加水、吉士粉、泡打粉、白糖调匀成面团，发酵5分钟。
2、将面团入笼蒸熟后取出，切菱形块即可。
玉米黄糕的功效与作用
1、玉米粉具有健脾益胃、抗衰老、润肠通便、预防肠癌、美容护肤、防止动脉硬化、降压降糖降脂的功效。
2、吉士粉是一种常用香料粉，具有增香、增色、增松脆并能使制品定形、增强粘滑性的功效。
3、玉米黄糕具有健脾益胃、润肠排毒、预防便秘、抗衰美容的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 08:28:07";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 08:28:07";s:11:"update_time";s:19:"2018-03-14 08:28:07";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:634;a:21:{s:2:"id";s:3:"634";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"油 焖 茄 子";s:7:"content";s:1785:"油焖茄子食材:
茄子400克，植物油500克(实耗60克)，酱油30克、料酒10克、白糖13克、精盐3克、味精2克、葱花2克、姜末2克、清水100克。
制作步骤:
1、将茄子切去柄，蒂洗净、切成大旆刀块、像菱角式样，放入盘中。
2.炒锅放旺火上，放入植物油，烧至五成热，倒入茄子焖炸，从温油炸到油沸，见茄子酥软，连油倒在漏勺中，控去油。
3.将炒锅置于旺火上、撒入葱花、姜末、放入清水、倒入茄子、再加入料酒、酱油、白糖、精盐、翻动几下
4、烧开后，盖好炒锅，转入小火、焖煮约1分钟
5、到汤汁稀少时移旺火上翻炒几秒种，加入味精和植物油15克，把炒锅晃动几下，待卤汁稠浓即可。[1]  
油焖茄子健康功效：
茄子：清热、活血、消肿 
青椒：增强免疫力、抗氧化、抗癌防癌
姜：降逆止呕、化痰止咳、散寒解表
营养价值:
1. 保护心血管、抗坏血病：茄子含丰富的维生素P，这种物质能增强人体细胞间的粘着力，增强毛细血管的弹性，减低毛细血管的脆性及渗透性，防止微血管破裂出血，使心血管保持正常的功能。此外，茄子还有防治坏血病及促进伤品愈合的功效；
2. 防治胃癌：茄子含有龙葵碱，能抑制消化系统肿瘤的增殖，对于防治胃癌有一定效果。此外，茄子还有清退癌热的作用；
3. 抗衰老：茄子含有维生素E，有防止出血和抗衰老功能，常吃茄子，可使血液中胆固醇水平不致增高，对延缓人体衰老具有积极的意义。
油焖茄子食物相克
茄子不宜与螃蟹同食。蟹肉性寒，茄子甘寒滑利，两者同食，肠胃会不舒服，严重可能导致腹泻";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 08:47:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 08:47:46";s:11:"update_time";s:19:"2018-03-14 08:47:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:635;a:21:{s:2:"id";s:3:"635";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"樱 桃 茶";s:7:"content";s:1143:"在日常生活中，我们如果常吃樱桃，能有效地补充我们身体内铁元素缺乏的症状，促进体内血红蛋白的补充和再生，可以有效的防治贫血的发生，同时又能有效地增强人们的体质，特别是对于那些因生理性因素体内缺铁的成年女性而言，经常吃樱桃更是多多益善。此外，樱桃中富含维生素A、C及钙、磷等矿物质，其果肉对肾脏的排毒有良好的辅助功效，同时还具有温和的通便功能，因此，是女性天然的养眼、美容、排毒的绝佳食品。
樱桃的食用功效：
樱桃补中益气，祛风胜湿。主治病后体虚气弱，气短心悸，倦怠食少，咽干口渴，及风湿腰腿疼痛，四肢不仁，关节屈伸不利，冻疮等病症。
主料:樱桃果酱70克 
辅料:枸杞1小把  甘草10片  纯净水适量 
樱桃茶的做法:
1.准备好材料，樱桃果酱是自己做的，比较大块，我用剪刀稍稍剪了下
2.甘草和枸杞冲洗一下，放入养生壶
3.加入到1升的水位，启动2号花茶键
4.煮大约15分钟后放入樱桃果酱
5.继续煮5分钟即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 08:50:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 08:50:11";s:11:"update_time";s:19:"2018-03-14 08:50:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:636;a:21:{s:2:"id";s:3:"636";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"椰浆西米露";s:7:"content";s:661:"清甜醇香的椰浆，搭配Q弹爽口的西米，不仅美味消暑，还可以补充身体所需的营养。
    椰浆可以利尿消肿，美容养颜。西米有健脾，补肺，化痰的功效。
主料:西米80g  椰浆250ml 
辅料:白砂糖适量 
做法:
1.椰浆，水，砂糖倒入养生壶里烧开后备用。
2.锅里加800ml水选择花草茶功能，水开后缓缓倒入西米，边倒边搅。
3.煮好后焖10-15分钟，西米呈半透明白芯状。
4.搅拌西米，再重复一次煮～焖。
5.焖至西米没有白芯，滤出水。(如果去用大西米可以重复多一次)
6.把滤好的西米倒入煮好的椰浆里。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 08:54:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 08:54:46";s:11:"update_time";s:19:"2018-03-14 08:54:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:892;a:21:{s:2:"id";s:3:"892";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"蛋 包 馄 饨";s:7:"content";s:571:"天天煮馄饨，就算换着馅儿吃也会腻。在朋友圈看到煎饺的做法以后突然灵光一闪。饺子和馄饨的构造都差不多，馄饨是不是也可以煎呢？
主料:·速冻馄饨15个、鸡蛋2个
辅料:·食用油、清水、香葱、黑芝麻
步骤:
1.锅烧热放入速冻馄饨，加入少量水后盖盖焖3-4分钟
2.直到水分彻底蒸发，鸡蛋放入碗中搅拌均匀
3.沿锅边倒入适量食用油，将打好的鸡蛋搅匀倒入锅中
4.鸡蛋煎至五成熟时放入葱花和黑芝麻，盖盖焖至鸡蛋全熟盛出即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 14:09:58";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 14:09:58";s:11:"update_time";s:19:"2018-04-17 14:09:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:637;a:21:{s:2:"id";s:3:"637";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:56:"3·15消费者权益日深度盘点五类“最”诈骗";s:7:"content";s:4912:" 
随着3月15号国际消费者权益日的临近，各类消费骗局成为大家重点关注的焦点。近日，360安全专家对近期高发的诈骗手段进行分析，曝光五类最具特点的消费骗局，为消费者敲响警钟。
　　最诱人：运营专家式诈骗
　　运营“砖家”式诈骗：假代运营实诈骗
　　近期，警方破获了一起网络“代运营”案件。据了解，犯罪分子曾伙同他人在网上发布虚假的电商平台运营消息，声称无门槛加盟，只需缴纳加盟费费请“专业团队”代运营，店主就能每月轻松赚近万元。不少人看到消息后十分心动，甚至有市民转账近3万元，最后血本无归，才意识到这是一个精心设计的骗局。
　　对此，360安全专家提醒广大网友，这种以代开网店、代为经营为由，谎称自己有专业可靠团队帮助加盟者快速、轻松赚钱的消息基本不可信，建议大家提高警惕，别被无门槛、高回报所诱惑，最终落入骗子的陷阱。
　　最青春：“粉丝经济”诈骗
　　“粉丝经济”诈骗：见偶像不成反被骗
　　据“追星族”小王爆料，日前，自己在网上交流群联系购买了一张偶像演唱会的门票，对方发来购票交易信息和物流信息，小王确认后将700元门票钱汇到了对方指定账户。随后，对方以解冻、洗清诈骗等理由先后要求小王转账万余元。
　　事后，小王并没有收到演唱会门票，立即向警方报案，警方破案后发现作案团队十分年轻，基本全是90后。针对此类网上交易类诈骗，360安全专家建议广大网友购物应选择正规可信的交易平台，不随意听信陌生人的说法，私下进行转账。
　　最玄幻：家族企业式诈骗
　　家族企业式诈骗：“彩票特码”成骗局噱头
　　近日，福建省抓获一起利用彩票“特码”实施诈骗的犯罪团伙，涉案金额近百万元。该团伙成员在网上发布信息，声称可以预测彩票的中奖号码，但需缴纳所谓的“入会费”“保证金”“平台信息费”等，不少市民中招被骗。
　　该团伙成员皆为家人关系，夫妻、兄妹等形成了家族企业式诈骗，环环相扣，逻辑“缜密”，只要不小心一步踏进圈套，就很有可能被犯罪团伙骗的越陷越深。360安全专家提示，这种所谓预测彩票中奖号码的说法实为无稽之谈，望广大市民理性购买彩票，不要将买彩票中大奖作为生财之道。
　　最无语：简单粗暴式诈骗
　　简单粗暴式诈骗：“返利红包”只收钱不返利
　　“10元返利100元，500元返利18888元”，这种令人无语的诈骗套路居然让哈尔滨网友小吴中招了。据小吴称，近日在一个聊天群中看到了发红包返利的游戏，还有人还晒出了返利的截图。随即，小吴开始尝试发了一个10元红包，在收到了100元返利后，小吴发了更高金额的红包，结果没有收到返利反被对方拉黑。
这种简单直接的红包套路尽管十分浅显，但骗子仍然屡屡得手。据360安全专家分析，所谓的返利截图都是同伙伪造，群里隐藏着许多骗子的“托儿”，希望广大网友提高警惕，不要相信红包返利的诱惑，以免上当受骗。
　　最无情：嘘寒问暖式诈骗
　　嘘寒问暖式诈骗：保健品、收藏品专门瞄准老年人
　　春节前，多地曝出针对独居老年人的骗局，一些保健品推销、纪念币收藏品拍卖、“会销”、高息理财等电话推销员，通过各种嘘寒问暖甚至认干亲等方式，用 “温情攻势”取得老人信任后，将低廉的纪念币甚至正在流通的货币，高价卖给老人，声称能大幅升值，同时许诺以后帮助老人将购买的纪念币拍卖，获得更大收益。
 
　　多个机构的调研报告显示，老年人已成为诈骗的主要受害人群。360安全专家分析，老年人容易被骗的原因复杂，除了自身接受社会信息少、防骗意识低等特点，也有心理、家庭甚至社会的因素，骗子利用这些特点趁虚而入。
　　对此，360安全专家建议家有老人的子女要多关心父母的日常生活，向老人普及相关诈骗案例，提高对骗子的防范意识，以免骗子打着“温情牌”诱骗老人进行虚假购物，造成难以弥补的损失和后果。
　　随着科技手段、骗术的提高，网络电信诈骗让人更加难以防范。而最近恰逢3·15消费者权益日，大家更要提高警惕，不抱着贪小便宜的心理，不轻易相信“低投入高回报”、“低风险高收益”、“一本万利”等诱惑，多了解最新的诈骗案例，就能免遭骗子的魔手，保护自己的财产安全不受侵犯。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 08:55:15";s:5:"views";s:1:"7";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 08:55:15";s:11:"update_time";s:19:"2018-03-14 08:55:15";s:14:"recommend_time";s:19:"2018-03-14 17:02:11";}i:893;a:21:{s:2:"id";s:3:"893";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"大蒜炒马蹄";s:7:"content";s:935:"食疗功效: 清热解毒、降压降糖
营养价值: 蛋白质、脂肪、胡萝卜素、碳水化合物、膳食纤维、维生素、钙、铁、钾、钠、磷 
适宜人群: 尤其适合高血压、糖尿病、百日咳患者；肠炎、胃酸减少或缺乏者
主要食材: ·马蹄 ( 200克 )、·大蒜 ( 100克 )
辅助佐料 ·盐 ( 适量 )、·味精 ( 适量 )
1将马蹄洗净，切片，放入沸水中焯一下，沥干水分；大蒜洗净，切成碎。
2锅放火上，加油烧热后，放入马蹄片急速煸炒。
3再放入大蒜，加盐、味精再煸炒几下即可。
功效与作用：
1大蒜具有解毒杀虫、消肿止痛、止泻止痢、驱虫、温暖脾胃的功效。
2马蹄具有清热解毒、利尿通便、化湿祛痰、消食除胀和促进人体新陈代谢的功效。
3大蒜炒马蹄此菜具有清热解毒、降压降糖、止泻止痢、化痰祛湿、开胃消食的功效。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-17 14:12:04";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-17 14:12:04";s:11:"update_time";s:19:"2018-04-17 14:12:04";s:14:"recommend_time";s:19:"2018-04-26 09:55:19";}i:638;a:21:{s:2:"id";s:3:"638";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"燕麦桂圆粥";s:7:"content";s:706:"桂圆补心脾，益气血，健脾胃，养肌肉。思虑伤脾，头昏，失眠，心悸怔忡，虚赢，病后或产后体虚，及由于脾虚所致之下血失血症。现代医学实践证明 ，它还有美容、延年益寿之功效。
主料：燕麦片200克
辅料：桂圆10颗  枣(干，大)2颗  枸杞子1小把
调料：牛奶250ml
做法:
1.取一个汤锅，往锅里加入桂圆、枸杞子、红枣及800ML清水，大火煮5分钟
2.把麦片倒入锅内，继续大火煮开，调成小火煮10分钟
3.直至桂圆完全出味并回复鲜果形状，麦片也煮熟煮软，注意看锅里的水量，防止麦片粘锅
4.最后倒入纯牛奶，中火煮至牛奶微沸即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 08:57:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 08:57:25";s:11:"update_time";s:19:"2018-03-14 08:57:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:639;a:21:{s:2:"id";s:3:"639";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"燕麦粗粮饼干";s:7:"content";s:956:"【烘焙甜点】燕麦粗粮饼干，低脂，少糖，富含更多营养和碳水化合物，以全麦面粉和燕麦粉搭配一起烘焙而成，食材简单制作简单。
· 主料:
· 燕麦粉100克、全麦面粉100克、糖粉30克、盐1克、小苏打3克 
· 辅料:
· 室温软化黄油50克、牛奶-加黄油50克、牛奶-加面粉30克
步骤:
1.称重燕麦面粉和全麦面粉，糖粉，盐，小苏打，牛奶和黄油
2.室温软化黄油打制顺滑倒入糖粉
3.打发蓬松颜色变浅
4.分次加入牛奶每次搅打均匀在加下一次
5.然后倒入粉类，盐和小苏打
6.和成硬一些面团，盖上保鲜膜松驰10分钟
7.用擀面杖擀成碗边厚的薄片，用饼干模具压出圆饼，余下边角料反复揉一揉圆在重复压出圆饼
8.在用饼干模具压出花型，没有可以用饭叉扎孔替代
9.分开码放烤盘上
10.送入预热185度烤箱，上下火?烤12-15分钟左右即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 09:00:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 09:00:22";s:11:"update_time";s:19:"2018-03-14 09:00:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:640;a:21:{s:2:"id";s:3:"640";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"雪里蕻花生米";s:7:"content";s:1376:"· 食疗功效: 
祛风散血，消肿止痛、补气血、开胃消食、提神醒脑
· 营养价值: 
蛋白质、氨基酸、膳食纤维、多种维生素、胡萝卜素、核黄素、不饱和脂肪酸、碳水化合物、钙、磷、铁等
· 适宜人群: 
一般人群皆可食用
雪里蕻花生米所需材料
主要食材 :
· 花生 ( 200克 )、雪里蕻 ( 150克 )、甜红椒 ( 25克 )
辅助佐料 :
· 姜 ( 10克 )、盐 ( 1克 )、鲜汤 ( 50毫升 )、葱花 ( 适量 )、香油 ( 少许 )
· 做法:
1将花生米、雪里蕻、甜红椒、生姜清洗干净，甜红椒切小刀，生姜切末。
2锅烧热加入清水烧沸，放花生米、整片雪里蕻叶；雪里蕻焯烫一下，捞出，放入油凉水的盆中；花生米煮至酥烂时，捞出沥干水。
3将盆里的雪里蕻捞出，沥干水，切碎。
4油烧至七成熟，放甜红椒片、姜末、雪里蕻末煸出香味，加盐、花生米，加鲜汤烧沸，焖至汤汁收浓，淋香油，撒葱花末装盘即可。
功效与作用:
1雪里蕻具有醒脑提神、祛风散血、消肿止痛、开胃消食、明目利膈、减肥的功效。
2花生具有滋血通乳、促进发育、增强记忆和抗衰老的功效。
3雪里蕻花生米此菜具有祛风散血，消肿止痛、补气血、开胃消食、润肠通便、提神醒脑的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 09:02:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 09:02:16";s:11:"update_time";s:19:"2018-03-14 09:02:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:641;a:21:{s:2:"id";s:3:"641";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"雪梨枇杷瘦肉汤";s:7:"content";s:1047:"枇杷有点点酸味，放入雪梨一起煲汤，能令到汤水清甜又能润肺。雪梨中含有丰富的B族维生素，能保护心脏，减轻疲劳，增强心肌活力，降低血压，雪梨所含的配糖体及鞣酸等成分，能祛痰止咳，对咽喉有养护作用；雪梨有较多糖类物质和多种维生素，易被人体吸收，增进食欲，对肝脏具有保护作用；胃护肝增进食欲，对肝脏具有保护作用；雪梨中的果胶含量很高，有助于消化、通利大便。促进胃肠蠕动中的果胶含量很高，有助于消化、通利大便。
主料：枇杷500克  雪梨2个  猪肉(瘦)300克  百合(干)30克
辅料：食盐3克  无花果（干）3颗
做法:
1.准备食材
2.百合用清水浸泡片刻
3.雪梨削皮切块，枇杷去皮去核切小块
4.猪瘦肉切小块。
5.煮沸水后放入准备好的所有食材，用中小火煲1小时。
6.关火前放入少许食盐即可。
小贴士:
1、百合浸泡片刻能更容易煲软。
2、食盐要关火前再放入。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 09:12:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 09:12:34";s:11:"update_time";s:19:"2018-03-14 09:12:34";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:897;a:21:{s:2:"id";s:3:"897";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"网上身份证来了！";s:7:"content";s:3188:"昨天，由公安部第一研究所可信身份认证平台（CTID）认证的“居民身份证网上功能凭证”（以下简称“网证”）首次亮相支付宝，并正式在衢州、杭州、福州同时试点。据悉，该网证目前可用于办理公积金查询等办事业务、购买大巴车票、酒店入住登记等。
　　支付宝内领取网证
　　北京青年报记者体验发现，网证的领取非常便捷，打开支付宝“卡包-证件”，根据提示完成“刷脸”等相关身份认证，证明是本人，就可以拥有自己的网证了。使用时，可以打开网证二维码，通过扫一扫证明自己的身份。
　　蚂蚁金服副总裁邹亮表示，证件电子化已经是一种行业趋势。此前，已经有不少城市和支付宝合作上线了电子社保卡、电子居住证、电子驾驶证、电子行驶证、电子营业执照等电子证件。“这次试点，表明网证具备可复制性，如果用户反馈良好，我们愿和更多政务机构、合作伙伴一起，服务更多城市的老百姓。”
　　忘带身份证也可办事买票
　　目前，衢州、杭州和福州成为了首批试点城市。三地分别挑选了政务办事、酒店入住和买车票这三个老百姓常会碰到的生活场景进行试点，预计一年内有400万人次有机会体验这一便民服务。
　　衢州市民蒋女士昨天在支付宝领到了自己的网证，随后在衢州办事大厅内，凭借网证完成了公积金社保查询等一系列原来必须出示身份证才能办理的业务。蒋女士说，“这就像电子版的身份证，太方便了。”而在福州汽车北站和杭州睿沃科技旗下的睿沃智慧酒店，也有用户分别用网证完成了大巴车票的购买和酒店入住登记。
　　“这样可以给老百姓多元化的选择，即使忘带身份证，也能用网证办成事，不用因此多跑腿。对于企业和机构来说，也实现了证明资料的简化，提升了服务效率。不仅仅是办事大厅，很快，网证还可以在更多地方使用，以方便百姓。”衢州市委副书记、市长汤飞帆表示。
　　密码、指纹、刷脸保障用户安全
　　有用户关心网证安全么？如果手机丢了怎么办，网证会被盗用么？支付宝对此表示，即便手机丢失，网证被冒用的可能性也微乎其微。因为使用网证时，用户需要先通过指纹或者刷脸验证，证明是本人后才能进入网证页面。另外，在打开二维码时，还要再次刷脸验证。也就是说，即使手机丢了，别人要想用你的网证，得先通过“手机密码+支付宝登录密码”打开你的支付宝，再通过“指纹验证+刷脸验证”打开网证二维码，总共四关。而光是支付宝人脸识别技术的准确率就达到了99.99%，被冒用的可能性极低。
　　衢州市公安局党委副书记、副局长黄忠京认为，“网证不能替代实体身份证，但基于它易保管、易携带、多重密码保障等特点，使用非常安全，其实能大大降低证件丢失的概率和被人冒用的可能性。”";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-19 10:34:54";s:5:"views";s:2:"22";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-19 10:34:54";s:11:"update_time";s:19:"2018-04-19 10:34:54";s:14:"recommend_time";s:19:"2018-04-26 09:55:02";}i:642;a:21:{s:2:"id";s:3:"642";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"蟹柳白菜卷";s:7:"content";s:841:"白菜含多种维生素、无机盐、纤维素等营养成分，有“百菜之王”的美誉。包上肉末和蟹肉棒，淋上高汤做的芡汁，真的是好吃到让人想流泪，整个白菜卷，非常的清甜，采用了蒸的方式，健康。
主料:白菜250g  蟹肉棒8根
辅料:油适量  盐适量  生抽适量  高汤适量  生粉适量  猪肉末100g
做法:
1.白菜留软的大的叶子，洗净待用
2.A配料：瘦肉末、蟹肉棒、香菜，待用B酱料：一碗高汤，加上适量的生粉和生抽，调好待用
3.白菜叶子用热水焯软备用
4.起油锅，下少量的油
5.将肉末和蟹肉棒略微炒一下
6.加入少量的盐
7.将馅料包到白菜叶子里
8.包好后放入蒸锅
9.大火蒸8分钟取出
10.将B酱料倒入锅内煮开
11.将蒸好的白菜卷取出,淋上酱汁";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 09:29:47";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 09:29:47";s:11:"update_time";s:19:"2018-03-14 09:29:47";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:898;a:21:{s:2:"id";s:3:"898";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"五一劳动节";s:7:"content";s:283:"1886年5月1日，美国芝加哥、纽约等城市的35万多工人为争取实行八小时工作制而举行大罢工，最后，经过艰苦的流血斗争，终于获得胜利。为纪念这次伟大的斗争，第二国际宣布将每年的5月1日定为“国际劳动节。”";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-28 10:56:01";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-28 10:56:01";s:11:"update_time";s:19:"2018-04-28 10:56:01";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:643;a:21:{s:2:"id";s:3:"643";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"香辣杏鲍菇";s:7:"content";s:1024:"杏鲍菇营养丰富，富含矿物质，可以提高人体免疫功能，对人体具有抗癌、降血脂、润肠胃以及美容等作用，而且现在食用正当季，味道还特别美味，具有愉快的杏仁香味和如鲍鱼的口感。
这道杏鲍菇加入了少许香肠，微辣开胃相当的下饭，喜欢的一定要试试！ 
· 主料:
· 杏鲍菇2根、香肠1根、青尖椒2个、红辣椒1个
· 辅料:
· 油、盐、豆豉辣酱25克、生抽10毫升、糖3克、鸡精少许
步骤:
1.准备好所有的食材。
2.杏鲍菇切粗条，香肠切片，青红椒切圈。
3.炒锅倒油烧热。倒入杏鲍菇翻炒。
4.加少许盐中火炒制杏鲍菇变软微黄盛出。6.底油在放入香肠翻炒。
5.加入葱姜爆香后，再加入豆豉辣酱炒香。
6.再把杏鲍菇放入继续翻炒。
7.加入手续生抽，糖。
8.加入青红椒，炒炒均匀关火。
小贴士:
杏鲍菇提前翻炒至缩水变软稍加少许盐，让其入味，杏鲍菇的口感才会更好吃";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 09:33:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 09:33:30";s:11:"update_time";s:19:"2018-03-14 09:33:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:899;a:21:{s:2:"id";s:3:"899";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"五四青年节";s:7:"content";s:6054:"五四青年节源于中国1919年反帝爱国的“五四运动”，五四爱国运动是一次彻底的反对帝国主义和封建主义的爱国运动，也是中国新民主主义革命的开始。1939年，陕甘宁边区西北青年救国联合会规定5月4日为中国青年节。
五四运动是1919年5月4日发生在北京以青年学生为主的一场学生运动，广大群众、市民、工商人士等中下阶层广泛参与的一次示威游行、请愿、罢工、暴力对抗政府等多形式的爱国运动。是中国人民彻底的反对帝国主义、封建主义的爱国运动。五四运动是中国新民主主义革命的开端，是中国革命史上划时代的事件，是中国旧民主主义革命到新民主主义革命的转折点。
北洋军阀的黑暗统治，中国工人阶级的壮大，新文化运动促进思想解放，十月革命给中国人民送来了马克思主义，再加上欧洲巴黎和会的外交失败，“巴黎和约”的签订，引爆了轰轰烈烈的五四爱国运动。五四运动促进了马克思主义在中国的传播及其与中国工人运动的结合，从而在思想上和干部上为中国共产党的建立准备了良好的条件。
1919年4月24日，梁启超从巴黎致电到国民外交协会：“对德国事，闻将以青岛直接交日本，因日使力争结果，英法为所动。吾若认此，不啻加绳自缚，请警告政府及国民，严责各全权(代表)，万勿署名，以示决心。” 
4月29-30日，参加巴黎和会的英美法3国代表召开会议，日本代表应邀出席，议定了凡尔赛和约关于山东问题的条款(第156、157、158条)，将德国在山东所攫取的权益让与日本。  
1919年5月1日，中国谈判代表、外交总长陆征祥将此事电告北京政府，并称如不签约，则对撤废领事裁判权、取消庚子赔款、关税自主及赔偿损失等等有所不利。北京政府外交委员会(总统府智囊机构)召开紧急会议，决定不签约。上海《大陆报》“北京通讯"透露："政府接巴黎中国代表团来电，谓关于索还胶州租借之对日外交战争，业已失败.
1919年5月2日，北京政府以密电通知在巴黎的中国代表可以签约。外交委员会事务长林长民在《晨报》、《国民公报》撰文呼吁："山东亡矣，国将不国矣，愿合四万万众誓死图之。"北大校长蔡元培将外交失败消息通报学生。 
1919年5月3日，北京各界紧急磋商对策。当晚北大学生在北河沿北大法科礼堂召开学生大会，并约请北京13所中等以上学校代表参加，大会决定于4日(星期天)举行示威游行，地点：天安门。  
1919年5月4日上午10时，各校学生代表在法政专门学校召开碰头会，商定了游行路线。一些准备以暴力行动惩办国贼的学生写下遗书。下午1时，北京学生3000余人从四面八方汇集天安门，现场悬挂北大学生"还我青岛"血书。在短暂的集会演说之后，队伍向使馆区进发。行至东交民巷西口，受到巡捕阻拦，学生遂推举代表请求会见4国公使。仅美国使馆人员接受了学生的陈词书，英法意使馆均以公使不在为由拒绝接受。3000余名学生在烈日下整整晒了两个小时，见使馆区不能通过，更加义愤满腔，队伍转向赵家楼曹汝霖住宅。学生们边行进，边宣传，"许多人民看见掉泪，许多西洋人看见脱帽喝彩，又有好些巡警也掉泪"。(《每周评论》1919年5月11日)下午4时许，学生涌至曹宅前。北京高师数理部学生匡互生率先跳入宅内并打开宅门，学生大队涌入，痛打了正在曹宅的驻日公使章宗祥。学生遍寻曹汝霖不着，激愤之下，于4时30分左右怒烧其宅。之后军警赶到，搜捕学生，被捕者共32人。 
1919年5月5日，北京各大专学校总罢课。远在郊外、未参加4日行动的清华学生宣布"从今日起与各校一致行动"。
1919年5月7日，经蔡元培为首的校长团斡旋，被捕学生返校，学生复课。 
1919年5月9日，为爱护北大蔡元培怀着复杂的心情秘密出走。
1919年5月19日，北京25000名学生再次总罢课，之后开展演讲、抵制日货、发行爱国日刊等活动，并组织"护鲁义勇队"。
1919年6月3日，北京学生因政府为曹汝霖、章宗祥、陆宗舆辩护，举行大规模街头演讲，当日170多名学生被捕。次日，北京学生出动比3日多一倍的人数上街演讲，当日700多名学生被捕。被捕学生太多，学校亦征作监狱。 
1919年6月5日，全国各大城市罢课、罢工、罢市，声援北京学生的爱国运动。800余名被监禁的学生获释。
1919年6月10日，北京政府撤销曹、章、陆职务。
1919年6月23日，徐世昌会见山东各界代表，表示政府已电令陆征祥从缓签字。
1919年6月28日，中国全权代表陆征祥拒绝在凡尔赛对德和约上签字。实际上，中国代表由于住所被中国留法学生和工人包围，已无法外出赴会。
北洋政府被迫释放被捕学生、罢免曹汝霖等卖国贼的职务、拒绝在《凡尔赛和约》上签字。
1939年，在纪念五四运动20周年的时候，陕甘宁边区西北青年救国联合会决定5月4日为中国青年节（又称“五四青年节”）。1949年，中华人民共和国政务院正式宣布5月4日为中国青年节，但并非全民假日，仅14至28周岁的青年可放假半天。（此处存在争议 [8]  ）在香港、澳门主权回归后，五四青年节虽没有成为法定公众假期，但亦在港澳两地逐渐举办了些纪念性活动，如金紫荆广场五四升旗礼。  
在台湾，青年节则于1954年时改订为“三二九青年节”，以纪念1911年广州黄花岗起义殉难的青年烈士。
五四爱国运动是一次彻底的反对帝国主义和封建主义的爱国运动。也是中国新民主主义革命的开始。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-05-04 09:02:18";s:5:"views";s:2:"13";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-05-04 09:02:18";s:11:"update_time";s:19:"2018-05-04 09:02:18";s:14:"recommend_time";s:19:"2018-05-05 13:00:01";}i:644;a:21:{s:2:"id";s:3:"644";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"物理学家霍金离世";s:7:"content";s:151:"【物理学家史蒂芬·霍金去世 享年76岁】据外媒14日报道，知名物理学家史蒂芬·霍金去世，享年76岁。 ​ ​​​​";s:10:"lastposter";s:15:"论坛管理员";s:13:"lastpost_time";s:19:"2018-03-14 12:18:01";s:5:"views";s:3:"117";s:7:"replies";s:1:"1";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 12:01:39";s:11:"update_time";s:19:"2018-03-14 12:18:01";s:14:"recommend_time";s:19:"2018-03-14 12:03:45";}i:900;a:21:{s:2:"id";s:3:"900";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:14:"立        夏";s:7:"content";s:4042:"每年5月5日前后，是我国农历二十四节气中的“立夏”节(今年立夏是5月6日)。立夏是夏季开始。“立夏”的“夏”是“大”的意思，是指春天播种的植物已经长大了。古代，人们非常重视立夏的礼俗。在立夏的这一天，古代帝王要率文武百官到京城南郊去迎夏，举行迎夏仪式。人们在长期的生活和生产实践中总结出天气变化对日常生活与农业生产的关系，许多人还以立夏日的阴晴测一年的丰歉，认为立夏时最好下场雨，不然便会“立夏不下，旱到麦罢”、“立夏不下雨，犁耙高挂起”。
  
古诗云：“立夏秤人轻重数，秤悬梁上笑喧闺。”立夏之日的“称人”习俗主要流行于我国南方，起源于三国时代：传说刘备死后，诸葛亮把他儿子阿斗交赵子龙送往江东，并拜托其后妈、已回娘家的吴国孙夫人抚养。那天正是立夏，孙夫人当着赵子龙面给阿斗秤了体重，来年立夏再秤一次看增加体重多少，再写信向诸葛亮汇报，由此形成传入民间的风俗。据说这一天称了体重之后，就不怕夏季炎热，不会消瘦，否则会有病灾缠身。吃完立夏饭后，在横梁上挂一杆大秤，大人双手拉住秤钩、两足悬空秤体重;孩童坐在箩筐内或四脚朝天的凳子上，吊在秤钩上秤体重，谓立夏过秤可免疰夏。若体重增，称“发福”，体重减，谓“消肉”。是日，孩童忌坐石阶，如坐了则要坐七根，始可百病消散。忌坐地栿(门槛)，谓这天坐地栿将招来夏天脚骨酸痛，如坐了一道就须再坐上六道地栿合成七数，方可解魇。旧时母亲择此日为女孩子穿耳朵，穿时一边哄孩子吃茶叶蛋，当孩子张口咬蛋时即一针捷穿。也有为家养猫儿穿耳朵、札上红头绳的。早在古代的君王们也常在夏季初始的日子，到城外去迎夏，迎夏的日子就是立夏日。
  浙江农村地区立夏必吃“七家粥”，也叫喝“七家茶”。七家粥是汇集了左邻右舍各家的米，再加上各色豆子及红糖，煮成一大锅粥，由大家来分食。七家茶则是各家带了白己新烘焙好的茶叶，混合后烹煮或泡成一大壶茶，再由大家欢聚一堂共饮。

苏州地方有“立夏见三新”的谚语。“三新”指新熟的樱桃、青梅和麦子。同时，苏州立夏还要吃海蛳、面筋、白笋、荠菜、咸鸭蛋、青蚕豆，各家酒店立夏这天对进店的老顾客奉送酒酿、烧酒，不取分文，因此也把立夏叫做“馈节”。

无锡民间历来有“立夏尝三鲜”的习俗。三鲜分地三鲜、树三鲜、水三鲜。地三鲜即蚕豆、苋菜、黄瓜;树三鲜即樱桃、枇杷、杏子;水三鲜即海蛳、河豚、鲥鱼。

杭州在立夏日有吃“野夏饭”之俗。是日，小孩子们成群结队，向邻里各家乞取米、肉。然后到野地里采掘野菜、竹笋，用石头支起锅灶，自烧白吃，称为吃“野夏饭”或“立夏饭”。这种风俗就是自比乞丐，以为可以避灾祸。吃完立夏饭，大人拿来箩筐、大秤。给孩子们秤体重，看比去年重了多少。

上海立夏日吃蛋。立夏当日，孩子们的脖子上总要挂上一个用红色网套套着的蛋。上海也有“节交立夏记分明，吃罢摊菜试宝称。”的习俗，立夏之日要吃芋头和金花菜合成的煎饼，中午时无论男女老幼都要称一下体重。

四川、岩坦山区家家要吃笋、槐豆。说吃了竹笋脚骨硬，好爬山。还吃青梅，烧青茶，以防“蛀夏”。也有吃豆腐的习俗，说吃了豆腐不怕雨淋，不怕赤蜂蜇。

南方有些地方有立夏吃软菜(君踏菜)的习俗，说吃后夏天不会生痱子，皮肤会像软菜一样光滑。

在广西等某些地方，用赤豆、黄豆、黑豆、青豆、绿豆等五色豆拌合白粳米煮成“五色饭”，称作立夏饭。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-05-05 08:28:12";s:5:"views";s:2:"19";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-05-05 08:28:12";s:11:"update_time";s:19:"2018-05-05 08:28:12";s:14:"recommend_time";s:19:"2018-05-05 13:00:01";}i:389;a:21:{s:2:"id";s:3:"389";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"百香果蜂蜜水";s:7:"content";s:1374:"百香果学名西番莲，又称鸡蛋果，其浆状果肉具特殊香味，含有柑橙、菠萝、香蕉、番石榴、芒果、苹果、番木瓜等水果的香气成分，称“百香果”为名副其实。其果汁含有多种人体有益的元素，如含糖约13-20%，并含很高的有机酸（3.4-4.0%）用作加工制果汁饮料（单独或与其他水果配合）极为适宜；此外还含有蛋白质、多种氨基酸、维生素C、磷、铁、钙、SOD酶和粗纤维，不但有净化血液排毒的作用，还能降低胆固醇、高血压、促进代谢减少结肠癌的患病机率，并达到养颜抗衰老作用。同时百香果对咽喉炎、牙周炎、粉刺、胃病、痔疮等有很好的抑制作用。
食材
· 主料
· 蜂蜜少许、百香果2个
· 辅料
· 冰块4块、纯净水适量
步骤
1.备好食材
2.将冰块放到杯
3.用开果器突出来的 尖端、掐进百香果顶端，再用中间的卡槽着百香果转一圈
4.就可轻松地打开百香果
5.再用勺子将百香果汁挖出倒入杯中
6.将蜂蜜与纯净水混合融化
7.再分别倒入百香果杯中即可
小贴士
1、百香果外壳软轫，直接用刀切不好发，用商家送的开果器，省事又干净
2、吃不完的百香果可以用餐巾纸包起放冰箱冷冻，或者将果汁全部取出再入冰箱冷冻，随喝随取";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 11:35:09";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 11:35:09";s:11:"update_time";s:19:"2018-02-28 11:35:26";s:14:"recommend_time";s:19:"2018-02-28 11:40:31";}i:645;a:21:{s:2:"id";s:3:"645";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"中国消费者协会";s:7:"content";s:3336:"中国消费者协会于1984年12月经国务院批准成立，是对商品和服务进行社会监督的保护消费者合法权益的全国性社会组织。消费者协会和其他消费者组织是依法成立的对商品和服务进行社会监督的保护消费者合法权益的社会组织。
目前,全国县以上消费者协会已达3000多个,其中省,自治区,直辖市31个。在农村乡镇,城市街道设立的消协分会,在村委会,居委会,行业管理部门,高等院校,厂矿企业中设立的监督站,联络站等各类基层网络组织达15.6万个,义务监督员,维权志愿者10万余名。中国消费者协会的组织机构是理事会。协会的日常工作由常设办事机构承担,秘书长、副秘书长专职管理,并向会长负责。中国消费者协会的经费由政府资助和社会赞助。
中国消费者协会的宗旨是：对商品和服务进行社会监督，保护消费者的合法权益，引导广大消费者合理、科学消费，促进社会主义市场经济健康发展。

中国消费者协会根据《中华人民共和国消费者权益保护法》第三十七条 消费者协会履行下列公益性职责：
（一）向消费者提供消费信息和咨询服务，提高消费者维护自身合法权益的能力，引导文明、健康、节约资源和保护环境的消费方式；
（二）参与制定有关消费者权益的法律、法规、规章和强制性标准；
（三）参与有关行政部门对商品和服务的监督、检查；
（四）就有关消费者合法权益的问题，向有关部门反映、查询，提出建议；
（五）受理消费者的投诉，并对投诉事项进行调查、调解；
（六）投诉事项涉及商品和服务质量问题的，可以委托具备资格的鉴定人鉴定，鉴定人应当告知鉴定意见；
（七）就损害消费者合法权益的行为，支持受损害的消费者提起诉讼或者依照本法提起诉讼；
（八）对损害消费者合法权益的行为，通过大众传播媒介予以揭露、批评。
各级人民政府对消费者协会履行职责应当予以必要的经费等支持。
消费者协会应当认真履行保护消费者合法权益的职责，听取消费者的意见和建议，接受社会监督。
依法成立的其他消费者组织依照法律、法规及其章程的规定，开展保护消费者合法权益的活动。
“3·15标志”以中国消费者协会会徽图形为下方图形，同时加注“3·15”字样。此标志包含两方面的含义：一是对优质商品或服务的一种认可和证明，二是使企业履行做出的承诺：即发生小额消费者权益争议时，消费者与经营者双方协商不成，经营者自愿接受消费者协会的调解意见，以避免小额争议久拖不决。
中国消费者协会推出“3·15标志”的目的有四：一是便于更有效地解决小额消费者权益争议，从而使消费者协会能更好地履行保护消费者合法权益的职能；二是对优质商品及服务的一种证明，便于消费者择优购买；三是通过使用便于识别的统一标识，帮助广大消费者正确选择商品和服务，行之有效地引导消费者科学、合理、安全、健康消费；四是有利于扶优限劣，增强企业竞争力。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-14 17:41:45";s:5:"views";s:1:"9";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-14 17:41:45";s:11:"update_time";s:19:"2018-03-14 17:41:45";s:14:"recommend_time";s:19:"2018-03-15 09:43:41";}i:901;a:21:{s:2:"id";s:3:"901";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:44:"夏季养生8个小常识 不看后悔一生";s:7:"content";s:2857:"多喝水
夏季天气炎热，需补充人体水分。，每天喝7-8杯温开水，保持人体的水分，维持正常的生理机能。水对人体是很重要的，人体器官、肌肉、血液、骨骼、牙齿等都含有水分。夏季人体水分流失比较快，如果不及时补充水分会严重影响到健康，皮肤会变得干燥、皱纹增多，加快人体衰老速度。可以多喝矿泉水、牛奶或是苹果汁等都能补充人体水分。

作息规律
夏季很容易犯困，最好也养生午休的习惯，这样下午工作也更有精神。夏天不能在阴凉的地方坐太久、或是睡觉等，也不能吹太久的风扇。夏季汗液流的太多，毛孔打开，很容易受风寒的侵袭，吹的时间久了会导致头疼、腰肌劳损、肌肉酸痛等情况。

食物清补
夏季少吃油炸类食物，夏天多吃清淡、祛湿和健脾的食物。甘凉的食物有：青稞、白扁豆、黑芝麻、马铃薯、白菜、莴笋、龙须菜、菠菜、冬瓜、西瓜、豆腐、小麦等。

健脾养胃、滋阴补气的食物有：菠菜、莲藕、西红柿、苹果、桑葚、鹅肉、鲫鱼、蛤蜊、葡萄、牛奶等。

祛湿利湿、清热解毒的食物：黄豆、蚕豆、白菜、茄子、薏仁、芹菜、西瓜、黄瓜、荷叶、橘黄、丝瓜、甜瓜、苦瓜等。

夏季要保健“养阳”
夏季很多人容易感冒，因为白天夜里都开着空调，室内外温能达到十几度，加上喜欢吃冰冷食物，会伤及到阳气。所以，夏季不用住在潮湿的环境中，女性少吃冷饮食物，空调温度不能太低，最好是在26度以上。

最好穿浅色衣服
夏季穿深色衣服会吸收阳光，人体体温会升高，还容易招惹蚊子，因为蚊子都喜欢深色的衣服，尤其是黑色的衣服。

皮肤瘙痒需注意
夏季蚊虫比较多，或是出门日晒造成皮肤瘙痒，可以涂抹皮肤软膏。不能使用碱性太大的肥皂清洗，以免皮肤受到刺激，加重瘙痒症状。

养心运动
夏天运动量不能太大，运动出汗了即可，以免损伤心阴。夏天可以多锻炼太极拳，刚柔相济，开合适度，起伏有致，身形端正不偏，是夏季最佳的养心运动。

补充盐分、维生素、钾
夏季出汗比较多，会流失很多钾离子，造成低血钾现象，引起人体倦怠无力、头昏、食欲不振等症状。夏天补充钾的方法是多吃含钾的食物，新鲜的蔬菜和水果含有钾比较多，多吃草莓、李子、荔枝、杏子。大葱、毛豆中也含有钾。

同时，维生素的补充也很重要，夏天要多吃黄瓜、西瓜、豆类等食物，动物肝脏和虾皮等，多喝一些果汁。还需要每天补充维生素B1、B2等，能减少体内糖类和组织蛋白消耗，有益人体的健康。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-05-10 11:09:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-05-10 11:09:11";s:11:"update_time";s:19:"2018-05-10 11:09:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:390;a:21:{s:2:"id";s:3:"390";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"今夜，我愿做你的听众";s:7:"content";s:457:"今夜，我愿做你的听众
　　
独上云宵月宫星座
　　
约上银河街灯的闪烁
　　
牵手宁静中的美好
　　
来聆听你文字网走千里的声音
　　
领略你娇嗔劫情的婉曲
　　
让心涛定格在你动听的旋律
　　
从音容起伏中，捕获酥柔
　　
一节蝉纱漫舞，一节幽籁浪漫
　　
走近你遥远，你的念
　　
抖落云的岁月牵挂
　　
把持你的风韵，酣醉我的梦";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 11:36:53";s:5:"views";s:2:"12";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 11:36:53";s:11:"update_time";s:19:"2018-02-28 11:36:53";s:14:"recommend_time";s:19:"2018-02-28 11:40:31";}i:646;a:21:{s:2:"id";s:3:"646";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"中华之三皇五帝";s:7:"content";s:3831:"三皇五帝，并不是真正的帝王，仅太古时期出现的为人类作出卓越贡献的部落首领或部落联盟首领，後人追尊他们为“皇”或“帝”。人民则把他们敬为神灵，以各种美丽的神话传说来宣扬他们的伟大业绩。
指历史时期。即“三皇五帝时代”，又称“上古时代”、“远古时代”或“神话时代”。也可以简称为“三皇五帝”。三皇五帝率领民众开创了中华上古文明，近现代考古发现了大量与这一时期相对应的龙山文化遗址，证明三皇五帝时期确实存在。
三皇
出自《周礼·春官·外史》：“掌三皇五帝之书。通常言古史者，必言“三皇五帝”。“五帝”尚在“三皇”之后，人们多公认“三皇”为中华民族的人文始祖。
“三皇”之名不见于经，组成亦有不同说法，但《尚书大传》以燧人、伏羲、神农为“三皇”，《风俗通引》、《白虎通义》、《古史考》等古籍亦持此说。  “三皇”按照流传最广的是：伏羲（天皇）、神农（地皇）、少典（人皇）。但是根据典籍记载众说纷纭，并无定论。《史记·秦始皇本纪》说，天皇、地皇、泰皇为三皇。《太平御览》卷七十八引《春秋纬》提出天皇、地皇、人皇为三皇的另一种看法，似乎泰皇即人皇。《鹖冠子·泰鸿》：“ 泰皇 问 泰一 曰：‘天、地、人事，三者孰急？’”《史记·秦始皇本纪》：“古有 天皇 ，有 地皇 ，有 泰皇 ， 泰皇最贵。” 司马贞索隐：“按， 天皇、地皇之下即云泰皇 ，当人皇也。而《封禅书》云‘昔者 太帝 使 素女 鼓瑟而悲’，盖三皇已前称 泰皇 。一云 泰皇 ， 太昊 也。”在公元前221年（秦始皇26年）李斯说古代有三皇，其中泰皇最贵。泰皇，较后的书称为人皇，即传说中的太昊伏羲。
《帝王世纪》以伏羲、神农、黄帝为三皇。《三字经》：自羲农，至黄帝。号三皇，居上世。（伏羲、神农、黄帝）《通鉴外纪》又以伏羲、神农、共工为三皇。《运斗枢》、《元命苞》等书载：三皇为伏羲、神农外，还有建立婚姻制度造人的女娲。汉朝的《纬书》中称三皇为天皇、地皇、人皇，奉为三位天神。后来在道教中又将三皇分初、中、后三组：初三皇具人形；中三皇则人面蛇身或龙身；后三皇中的后天皇人首龙身，即伏羲，后地皇人首蛇身，即女娲，后人皇牛首人身，即神农。
五帝
至于五位古帝，说法也各异。一般认为是黄帝、颛顼、帝喾、尧、舜。
《世本》、《大戴礼记》、《史记·五帝本纪》列黄帝、颛顼、帝喾、尧、舜为五帝。
《礼记·月令》以大皞（伏羲）、炎帝、黄帝、少皞（少昊）、颛顼为五帝。
《尚书序》、《帝王世纪》则视少昊（皞）、颛顼、高辛（帝喾）、尧、舜为五帝。
此外，又有把五方天神合称为五帝的神话。东汉王逸注《楚辞·惜诵》中的“五帝”为五方神，即东方太昊、南方炎帝、西方少皞、北方颛顼、中央黄帝；而唐贾公彦疏《周礼·天官》“祀五帝”，为东方青帝灵威仰、南方赤帝赤熛怒、中央黄帝含枢纽、西方白帝白招拒、北方黑帝汁先纪。
秦国原有四帝（白帝、青帝、黄帝、炎帝）崇拜，加上黑帝为五帝。按吕不韦十二纪的提法，五帝是主管四方、四时和五行之神。黄帝居中，具土德；大皞居东方，具木德，主春，亦称春帝；炎帝居南方，具火德，主夏，亦称炎帝；少皞居西方，具金德，主秋，亦称白帝；颛顼居北方，具水德，主冬，亦称黑帝。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-15 14:29:06";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-15 14:29:06";s:11:"update_time";s:19:"2018-03-15 14:29:06";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:902;a:21:{s:2:"id";s:3:"902";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"母亲节由来";s:7:"content";s:5581:"母亲节的传统起源于古希腊对女神的崇拜。17世纪中叶，母亲节流传到英国。美国贾维斯夫人母女对纪念和赞扬母亲终生不懈，1914年美国国会正式确立每年5月的第二个星期日为母亲节，威尔逊总统率先自己的住宅悬挂国旗节以表达对美利坚合众国全体母亲的热爱和尊敬。之后，得到世界众多国家支持，每年的5月11日成为国际性的母亲节。
中文名 母亲节由来 
起源于 古希腊 
 慈母手中线，游子身上衣母亲节（Mother's Day），是一个感谢母亲的节日。这个节日最早出现在古希腊；而现代的母亲节起源于美国，是每年5月的第二个星期日。母亲们在这一天通常会收到礼物，康乃馨被视为献给母亲的花，而中国的母亲花是萱草花，又叫忘忧草。
2节日起源

母亲节的传统起源于古希腊。在一月八日这一天，古希腊人向希腊众神之母瑞亚（英文：Rhea、Cybele，希腊文：宙斯、波塞冬、哈德斯、得墨忒耳、赫拉和赫斯提亚的母亲，故称众神之母）致敬。到古罗马时，这些活动的规模就变得更大，庆祝盛况往往持续达三天之久。当然，古时人们对女神的崇拜只不过是一种迷信，它同今天人们对母性的尊敬是大不相同的。
17世纪中叶，母亲节流传到英国，英国人把封斋期的第四个星期天作为母亲节。在这一天里，出门在外的年轻人将回到家中，给他们的母亲带上一些小礼物。
1876年，美国还在悲悼南北战争的死者。安娜·贾维斯夫人（Anna Jarvis）在礼拜堂讲授美国国殇纪念日的课程，讲到战役中捐躯的英雄故事后，她进行祈祷时说：“但愿在某处、某时，会有人创立一个母亲节，纪念和赞扬美国与全世界的母亲。”
贾维斯夫人为她的礼拜堂服务超过25年，当她在72岁逝世时，41 岁的女儿安娜贾维斯，立志创立一个母亲节，来实现母亲多年前祈求的心愿。安娜先后写信给许多有名望的人物，请求他们支持设立母亲节，以发扬孝道，初时反应冷淡，但她不气馁，继续向各界呼吁。1907年5月12日，安德烈卫理教堂应安娜之邀为母亲们举行一个礼拜仪式。隔年，此仪式在费城举行，反应热烈，终于获得维州州长的支持，并于1910年宣布在该州设立母亲节。1911年，庆祝母亲节的活动已经开展得非常广泛，不仅席卷美利坚合众国的每一个州，而且连加拿大、墨西哥和南美的一些国家也都开始庆祝这个节日。美利坚合众国人还把宣传母亲节的传单用十种不同文字印发到各国去，以便扩大影响。此后几年中，庆祝母亲节运动的热潮有增无减。1912年，美利坚合众国专门成立了母亲节国际协会。
1913年5月，美利坚合众国众议院一致通过决议，号召总统以及内阁、参众两院和联邦政府的一切官员一律在母亲节佩戴白色石竹花。1914年，美利坚合众国国会正式命名5月的第二个星期日为母亲节，并要求总统发布宣言，号召政府官员在所有的公共建筑物上悬挂国旗。紧接着，威尔逊总统昭告全国公民也在自己的住宅上挂国旗以表达人们对美利坚合众国全体母亲的热爱和尊敬。此后美利坚合众国总统每年都要发表一篇内容相同的宣言。此后，母亲节便在各国开展。
因为母亲节变的过于商业化，安娜·贾维斯成立了母亲日国际协会，一直到1948年过逝为止，持续进行抗议活动，希望让母亲节回复到单纯赞颂母亲的节日。
3节日特色
编辑
在胸前佩戴石竹花。颜色是有讲究的。那些母亲已经去世的人则佩戴白色石竹花，而母亲健在的人则佩戴红色石竹花。这一天，人们总要想方设法使母亲愉快地度过节日，感谢和补偿她们一年的辛勤劳动。最普通的方式是向母亲赠送母亲节卡片和礼物。节日里，每个母亲都会满怀喜悦的心情，接受孩子们和丈夫赠送的玫瑰花或其他花束、糖果、书和纪念品，特别是当她们收到小孩子们自己动手制作的上面用蜡笔稚气地写着“妈妈，我爱你”的字样的卡片时，更会感到格外自豪和欣慰。但最珍贵、最优厚的礼物还是把她们从日常的家务劳动中解放出来，轻松地休息一整天。
康乃馨这一天，许多家庭都由丈夫和孩子们把全部家务活包下来，母亲不必做饭，不必洗盘刷碗，也不必洗衣服。不少家庭还有侍候母亲在床上吃早饭的惯例。母亲节创立后，得到了全世界各国人民的支持。Amanm Jarvis在世时，设立母亲节的国家已达43个。时至今日，欢庆这个节日的国家就更多了。母亲节，已经成了一个名副其实的国际性节日。按惯例，“国际母亲节”被定在每年的5月11日举行。虽然，有一些国家是在一年中不同的时节庆祝属于他们的母亲节，然而，包括我国在内的多数国家，如丹麦、芬兰、意大利、土耳其、澳大利亚和比利时等等，都是在5月的第二个星期日庆祝母亲节的。
4各国习俗


萱草花中国：五月的第二个星期日，会用贺卡和康乃馨来表示爱，忘忧草(萱草花)也有人建议以忘忧草来表达母爱
挪威：母亲节定于二月的第二个星期天。
阿根廷：则在十月的第二个星期天庆祝母亲节。
黎巴嫩";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-05-12 09:27:13";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-05-12 09:27:13";s:11:"update_time";s:19:"2018-05-12 09:27:13";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:391;a:21:{s:2:"id";s:3:"391";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"我有一个秘密";s:7:"content";s:584:"我有一个秘密
我想在贝加尔湖畔的草地
静静欣赏那里的月朗星稀

我有一个秘密
我想到撒哈拉沙漠去找雨
让它滴落在我干涸的心里

我有一个秘密
我想去法国浪漫的巴黎
看看那里日出前的云翳

我有一个秘密
我想跟你有一场浅浅的相遇
然后轻柔地把你捧在手心里
狠狠地爱你一次

我有一个秘密
它藏在我的心里   出现在我的青春里
关于那个年少的你

我的那个秘密
它有着最美的名字   最温热的气息
我的那个秘密
它就叫作    我喜欢你";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 11:38:00";s:5:"views";s:1:"7";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 11:38:00";s:11:"update_time";s:19:"2018-02-28 11:38:00";s:14:"recommend_time";s:19:"2018-02-28 11:40:31";}i:903;a:21:{s:2:"id";s:3:"903";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:73:"十年回望 涅槃重生——四川汶川地震灾区十年重建见闻";s:7:"content";s:5892:"十年回望 涅槃重生——四川汶川地震灾区十年重建见闻
“5·12”汶川特大地震已经过去了整整十年，在那场举国悲痛的大灾难中幸存下来的人们开始了崭新的生活。如今的北川新县城坐落在安昌河畔，依山傍水，一条支流穿城而过。城市的建筑设计颇具浓郁的羌族特色。图为坐落在安昌河畔的禹王桥。
　　5月5日，四川省北川地震遗址，一座涅槃重生的新城：默哀、鞠躬、献花，这里的气氛宁静而凝重。
　　在参观的过程中，来自重庆的林先生无法抑制内心的伤痛，眼泪多次夺眶而出：“我很震撼，十年的时间，人们几乎就在一片废墟上，重新建起了自己美好的家园，而且幸福地生活着;我也很感动，这里处处充满着感恩的情怀，无论是对于援建单位，还是对曾经帮助过他们的人，这里的人们无不心怀感念。”
　　像林先生那样，举家来汶川灾区参观瞻仰地震遗址的人，本报记者遇到了好多。
　　灾区十年重建，百姓安居乐业
　　十年前，四川汶川特大地震突袭北川，老县城16.4万人全面受灾，14.2万人无家可归，2万余名同胞遇难;全县基础设施毁于一旦，直接经济损失超过600亿元。
　　十年后，从高空俯瞰北川新城，则又是另一番情景：
　　城区面积不算太大，布局却井井有条。纵贯县城的新北川大道、滨河路、新川路、禹龙路平展如镜，车辆来来往往，路旁绿树成荫;文化中心、体育中心、影剧院、抗震纪念园、北川中羌中医院、北川中学、羌族特色步行商业街……一座座建筑风格各异，羌味浓郁。
　　恬静，舒缓，淡然，这就是北川新城给记者带来的第一印象。
　　汶川县映秀镇，“5·12”汶川特大地震震中，如今一座新城拔地而起。颇具特色的集镇路面干净，餐馆、茶馆、土特产店铺林立。不时可见过往游客拿出手机拍照。映秀镇中滩堡村支部书记杨云兵说，来自全国各地的人，为映秀的抢险救援和灾后重建付出了巨大心血。“全国大爱汇聚这里才有了映秀的今天，我们不能忘记。”
　　在汶川县映秀镇渔子溪村，映入记者眼帘的是一片花海，各色芍药迎风怒放，空气中弥漫着花香，令人陶醉。当天下着小雨，却仍有游客前来祭奠。
　　十年前的大地震使全村房屋夷为平地，40多人遇难。经过十年的恢复重建和发展，村里200多户800多人都住上了别墅式房舍，日子一天天地好起来，村民们的收入超过了地震前的水平。
　　“我们汶川已经从悲壮走向豪迈，群众过上了幸福生活。每逢节日，我们家家户户都会挂一面国旗，对祖国和社会各界表达感谢，也提醒自己要珍惜今天的幸福生活。”当地一位干部这样说。
　　走出心灵余震，开启崭新生活
　　地震发生时，高粒原正在成都上大学。从成都到绵阳的车刚刚在体育馆外停下，高粒原见到了被临时安置在这里的幸存者，高粒原一头扎进了密密麻麻的人堆，疯狂寻找父母的身影。
　　“人特别特别多，但是不知道为什么，我一眼就找到了我的父母，他们全身都是灰尘，妈妈脸上胳膊上还有很多血渍。”一家三口抱在一起失声痛哭。高粒原和父母劫后余生，却与亲爱的外婆，阴阳两隔……虽然已过去十年，但回忆起那天的场景，高粒原仍然眼眶湿润，紧咬嘴唇。
　　“以前总想着要努力挣钱，以后搬到大城市去，但是大地震发生后，我却越发想要回来，我想为家乡做点事。”震后两年，2010年，高粒原回到了北川老县城，成为一名遗址区纪念馆的讲解员。
　　同年，高粒原一家搬进了距离北川老县城35公里外的新北川，在120平方米宽敞的新家里，高粒原结了婚，有了可爱的儿子。
　　有个在“5·12”汶川特大地震发生后专门设立的安康家园，位于成都市双流区，曾经生活着672名在震中失去父母或家人的孤困儿童。他们把这儿当成“第二个家”，在这个“避风港”里疗伤，走出心灵的余震，重建震后的生活。
　　目前常年生活在小院里头的，仅剩5个初中生和6个照顾他们的“安康妈妈”。再过4年，等年纪最小的孩子高中毕业后，小院将彻底人去楼空。
　　每逢父母周年祭，平时爱打闹的男孩子会变得“很封闭”——放学回来就躺在床上，话也不说，到了饭点，水米不进。对此，安康妈妈们什么也不说，把这几个男孩拉到家园附近的田埂上，让他们在水沟旁给爸妈烧点纸，说说话，哭一阵，回来后就好多了。
　　十年来，624名离开家园的孩子，有282人步入大学校园，342人从职高毕业或直接就业。这群从地震中走出来的孩子已经长大成人。有的参军入伍，有的在读研究生，有的当了老师，有的成了人民警察……每一个人都是园长胡源忠的“骄傲”。
　　灾区建设升级，经济快速起飞
　　汶川县委书记张通荣在接受本报记者独家采访时透露，整个汶川县接受了广东百亿元的援助，一方有难，八方驰援，祖国的恩情汶川人永远也忘不了!同时汶川人十年中奋发图强，艰苦创业，人均收入从十年前的2000多元，已经增长到去年的1.2万元!
　　记者从四川省统计局最新获悉，2017年四川39个汶川地震重灾县地区生产总值达到6829.7亿元，总量是2008年的3倍，按可比价格计算年均增长11.8%。
　　2017年，北川县生产总值超预期突破50亿元大关;全";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-05-18 09:34:40";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-05-18 09:34:40";s:11:"update_time";s:19:"2018-05-18 09:34:40";s:14:"recommend_time";s:19:"2018-05-20 13:04:56";}i:392;a:21:{s:2:"id";s:3:"392";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"夕阳下的芦花";s:7:"content";s:282:"傍晚了，傍晚了
昼与夜
选择西山交接
激情化作斑斓
剧烈燃烧
天地金碧艳照
芦花随风节拍
柔柔腰肢婀娜
摇摇，摇摇
陶醉着舞蹈
爱人温热的手
温存着我的腰
两颗温暖的心
扑通，扑通
映入眼帘的
全是甜甜的微笑";s:10:"lastposter";s:15:"论坛管理员";s:13:"lastpost_time";s:19:"2018-04-26 08:53:57";s:5:"views";s:2:"16";s:7:"replies";s:1:"3";s:5:"likes";s:1:"2";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 11:39:20";s:11:"update_time";s:19:"2018-04-26 08:53:57";s:14:"recommend_time";s:19:"2018-02-28 11:40:31";}i:648;a:21:{s:2:"id";s:3:"648";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"十三大会议重点点拨";s:7:"content";s:324:"【20个领域今年将有大动作 与你有关！】根据今年两会多场记者会以及政府工作报告释放的内容，20个领域今年将有不少大动作！创新创业有何优惠？学前教育哪些方面将重点发力？看病就医难题如何进一步解决……戳图了解↓↓扩散！ ​​​​";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-16 08:47:35";s:5:"views";s:2:"24";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-16 08:47:35";s:11:"update_time";s:19:"2018-03-16 08:47:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:904;a:21:{s:2:"id";s:3:"904";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"夏满芒夏暑相连";s:7:"content";s:2550:"小满 (Lesser Fullness of Grain)
2018年小满时间是 5月21日 10:14:33
时间
每年05月20~22日
三候
苦菜秀：苦菜已经枝叶繁茂。
靡草死：喜阴的一些枝条细软的草类在强烈的阳光下开始枯死。
麦秋至：百谷成熟之期。
介绍
小满是二十四节气之一，夏季的第二个节气。其含义是夏熟作物的籽粒开始灌浆饱满，但还未成熟，只是小满，还未大满。每年5月21日或22日视太阳到达黄径60°时为小满。
由来
《月令七十二候集解》：“四月中，小满者，物致于此小得盈满。”这时全国北方地区麦类等夏熟作物籽粒已开始饱满，但还没有成熟，约相当乳熟后期，所以叫小满。
南方地区的农谚赋予小满以新的寓意：“小满不满，干断思坎”；“小满不满，芒种不管”。把“满”用来形容雨水的盈缺，指出小满时田里如果蓄不满水，就可能造成田坎干裂，甚至芒种时也无法栽插水稻。
习俗
江南一带则有“小满动三车”的说法。它是对江南小满农事的形象总结。所谓“三车”即水车、纺车、油车。在农谚中，百姓以“满”指代雨水的丰裕程度，小满正是江南早稻追肥、中稻插秧的时节，如若田里不蓄满水，就会造成田坎干裂，无法插秧，影响农作物的收成。
因此天旱的年份，人们会早考虑，巧安排，以人力或畜力带动水车灌溉水田。过去行走在偏僻的江南古镇水田边，时常会见到水牛蒙住双眼转动水车的木车盘带动龙骨水车提水，或人力双脚交替踏车提水的情景。
养生
进入小满后，气温不断升高，人们往往喜爱用冷饮消暑降温，但冷饮过量会导致腹痛、腹泻等病症。此时进食生冷饮食易引起胃肠不适而出现腹痛、腹泻等症，由于小儿消化系统发育尚未健全，老人脏腑机能逐渐衰退，故小孩及老人更易出现此种情况。因此，饮食方面要注意避免过量进食生冷食物。
　 
另外，小满后不但天气炎热，汗出较多，雨水也较多，饮食调养宜以清爽清淡的素食为主，常吃具有清利湿热、养阴作用的食物，如赤小豆、薏苡仁、绿豆、冬瓜、黄瓜、黄花菜、水芹、荸荠、黑木耳、胡萝卜、西红柿、西瓜、山药、鲫鱼、草鱼、鸭肉等，忌吃膏粱厚味、甘肥滋腻、生湿助湿的食物，当然也可配合药膳进行调理，还可以常饮些生脉饮以益气生津。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-05-21 08:45:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-05-21 08:45:32";s:11:"update_time";s:19:"2018-05-21 08:45:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:393;a:21:{s:2:"id";s:3:"393";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"家 居 防 盗";s:7:"content";s:1505:"家居防盗涉及到居住小区环境及居住条件、人员防盗意识的方方面面，总的来说，做好家居防盗必须做好"三层防盗"，即家居小区防盗、家居单元及个户防盗、家居室内防盗。要做好家居防盗必须做到人防与设备防相结合。做好家居人员在防盗必须在日常生活中自觉做到：
　　1、积极配合小区保安管理人员的管理同时自觉爱护小区内的各种防盗设施，出入公共防盗门要随手关门，不要将公共防盗门的钥匙借朋友和不随便为不认识的人开启防盗门。
　　2、家居的各个门、窗、排气口、空调口要经常检查，窗、门损坏要及时更换，出入家门随手关锁门，门锁损坏或钥匙有遗失要及时更换。门框门体除美观外，主要是要注意是否坚 固，门缝是密封，固定锁体锁扣部位的门体、门框是否牢固、结实。
　　3、室内防盗必须做到不要在家中存放日常需用的各种现金，不要在家中随意设置保险柜，室内房门、柜门外出要上锁，如有室内防盗报警系统，人离开时要及时打开，使其工作，平时要及时检查报警电池及工作情况，随时证其能正常工作。总之，家居防盗意识必须由广大群众共同来加强。使用防盗器材时，必须按照防盗器材的使用说明严格做好"专业"安装、"专业"使用。要加强"锁"的意识，做到出入要平安请上锁",随时锁好门窗。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 11:40:08";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 11:40:08";s:11:"update_time";s:19:"2018-02-28 11:40:08";s:14:"recommend_time";s:19:"2018-04-26 10:18:39";}i:649;a:21:{s:2:"id";s:3:"649";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"二月二龙抬头";s:7:"content";s:5125:"臧月（二月二）又被称为“春耕节”、“农事节”、“春龙节”，是中国民间传统节日。龙抬头是每年，农历二月初二，传说是龙抬头的日子，它是中国的一个传统节日。庆祝“龙头节”，以示敬龙祈雨，让老天保佑丰收。二月二，传说是尧王的诞辰。在南方，如客家地区等，是土地公公的生日，称“土地诞”，为给土地公公“暖寿”，有的地方有举办“土地会”的习俗：家家凑钱为土地神祝贺生日，到土地庙烧香祭祀，敲锣鼓，放鞭炮。同时，北方地区在节日期间也有吃猪头肉、理发（剪“龙头”）的习俗。
最早起源于伏羲氏时代，伏羲“重农桑，务耕田”，每年二月初二“皇娘送饭，御驾亲耕”。到周武王时，每年二月初二还举行盛大仪式，号召文武百官都要亲耕。
清时期把这天称之为“龙抬头”的日子，因为农历二月初二正值“惊蛰”节气前后。蛇、蚯蚓、青蛙等很多动物，一到冬天便进入了不吃不喝不动的冬眠状态，这便是“入蛰”了。等到了二月二前后，天气渐暖，一些昆虫动物好似被春天的阳光和春雷从睡梦中惊醒了一般，因此这节令名为“惊蛰”。百姓传说中的大龙实际是没有的，那种龙就是在蛇、蚯蚓等基础上，我们祖先想象加工出来的。二月初二前后，春回大地，人们期望龙出镇住一切有害的毒虫，期望着丰收。这就是“二月二，龙抬头”的说法。
在北京民间，二月二有很多习俗，比如说“二月二，照房梁，蝎子蜈蚣无处藏”！老百姓要在这天驱除害虫，点着蜡烛，照着房梁和墙壁驱除蝎子、蜈蚣等，这些虫儿一见亮光就掉下来被消灭了。这一天民间饮食还多以龙为名，以取吉利，如吃水饺叫吃“龙耳”，吃米饭叫吃“龙子”，吃馄饨叫吃“龙牙”，蒸饼也在面上做出龙鳞状来，称“龙鳞饼”。这一天妇女忌动针线，为的是免伤龙的眼睛。
唐朝人已把二月初二作为一个特殊的日子，说这是“迎富贵”的日子，在这一天要吃“迎富贵果子”，就是吃一些点心类食品。宋代宫廷在这一天也有专门活动。宋人周密在《武林旧事》中记述南宋时，二月初二这一天宫中有“挑菜”御宴活动。宴会上，在一些小斛（口小底大的量器）中种植生菜等新鲜菜蔬，把它们的名称写在丝帛上，压放在斛下，让大家猜。根据猜的结果，有赏有罚。这一活动既是“尝鲜儿”，又有娱乐，所以当时“王宫贵邸亦多效之”。不过，唐宋时的这些“二月二”活动并没有和“龙抬头”联系在一起。
　　到了元时期，二月二就明确是“龙抬头”了。《析津志》在描述大都城的风俗时提到，“二月二，谓之龙抬头”。这一天人们盛行吃面条，称为“龙须面”；还要烙饼，叫作“龙鳞”；若包饺子，则称为“龙牙”。总之都要以龙体部位命名。
　　元朝以后关于“二月二龙抬头”的各种民俗活动记载便多了起来。人们也把这一天叫作龙头节、春龙节或青龙节。清末的《燕京岁时记》说：“二月二日……今人呼为龙抬头。是日食饼者谓之龙鳞饼，食面者谓之龙须面。闺中停止针线，恐伤龙目也。”这时不仅吃饼吃面条，妇女还不能操做针线活，怕伤害了龙的眼睛。《辽中县志》记载民国时当地二月二的民俗说：“二月二日，俗称龙抬头。晨起以竿敲梁，谓之敲龙头，意谓龙蛰起陆，盖时近惊蛰之期。农家咸以粗米面作饼及馒首而为早餐。妇女于是日为童孩剃头，盖取龙抬头之意云。”这是辽宁地区的民俗，清晨要用长竿敲击房梁，把龙唤醒。同时也制作一些面食吃。
　　除了吃面食外，还有引水入宅的活动。《宛署杂民》中记载：“都人呼二月二为龙抬头，乡民用灰自门外蜿蜓布入宅厨，施绕水缸，呼为引龙回。”这种活动是在节日清晨，人们把草木灰、谷糠等自河边、井边一路撒来，直到家中的水缸边，以求风调雨顺。仅仅有降雨还不放心，必定要把水引入家中，让雨降在自家的田地里，方才如愿。这正是小农经济意识的反映。有的地方还有耍龙灯的活动，也是求雨之意。讲求在这一天剃头，是很多地方的习俗。
　　明朝时，在二月二还增添了“熏虫”、“炒豆”的活动。《帝京景物略》中说：“二月二日曰龙抬头……熏床炕，曰熏虫，为引龙虫不出也。”《大兴县志》记载，“二月二，家各为荤素饼，以油烹而食之，曰熏虫。”
二月二，龙抬头，诚祝愿：抬出一箩“福运”伴左右，抬出一筐“财运”跟你走，抬出一缸“幸运”甜心头，抬出一坛“喜运”陪晃悠。愿抬出所有好运到你这停留，让你平安如意、幸福悠悠!";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-17 14:42:33";s:5:"views";s:1:"5";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-17 14:42:33";s:11:"update_time";s:19:"2018-03-17 14:42:33";s:14:"recommend_time";s:19:"2018-03-18 08:54:56";}i:650;a:21:{s:2:"id";s:3:"650";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"春天养生需要注意什么";s:7:"content";s:3721:"“春气之应，养生之道也”。对人们来说，春天更应注意饮食调养，以保健康。
春季，气温变化大，所以春季的营养构成应以高热量为主，由于冷热刺激可使体内的蛋白质分解加速，导致机体抵抗力降低而致病，这时需要补充优质蛋白质食品，如鸡蛋、鱼类、鸡肉和豆制品等。 　　
春天，细菌、病毒等微生物开始繁殖，活力增强，容易侵犯人体而致病，所以，在饮食上应摄取足够的维生素和无机盐。小白菜、油菜、柿子椒、西红柿等新鲜蔬菜和柑橘、柠檬等水果，富含维生素C，具有抗病毒作用；胡萝卜、苋菜等黄绿色蔬菜，富含维生素A，具有保护和增强上呼吸道黏膜和呼吸器官上皮细胞的功能，从而可抵抗各种致病因素侵袭；富含维生素E的食物也应食用，以提高人体免疫功能，增强机体的抗病能力，这类食物有芝麻、青色卷心菜、菜花等。 　　
中医还认为，“春日宜省酸增甘，以养脾气”。这是因为春季为肝气旺之时，肝气旺则会影响到脾，所以春季容易出现脾胃虚弱病症。而多吃酸味食物，会使肝功能偏亢，故春季饮食调养，宜选辛、甘温之品，忌酸涩。饮食宜清淡可口，忌油腻、生冷及刺激性食物。 　　春季养生“当需食补”。但必须根据春天人体阳气逐渐生发的特点，选择其平补、清补的饮食，以免适得其反。 　　
营养学家认为，中老年人有早衰现象者、患有各种慢性病而体形孱瘦者、腰酸眩晕、脸色萎黄、精神萎靡者，均可利用春天这个季节，根据个人体质及病情，选择适当的食补方法，以防病治病。 　　
老年人有上述情况者，可采用平补饮食。具有这种作用的食物有：荞麦、薏仁等谷类，豆浆、赤豆等豆类，橘子、苹果等水果以及芝麻、核桃等。可长期服用。 　
老年人如有阴虚内热者，可选用清补的方法。这类食物有：梨、莲藕、荠菜、百合等。此类食物食性偏凉，食后有清热消炎作用，有助于改善不良体质。病中或病后恢复期的老年人的进补，一般应以清凉、素净、味鲜可口、容易消化的食物为主，可选用大米粥、莲子粥、青菜泥、肉松等。 　　
中医认为：“百草回芽，百病发作”，就是说，春天容易旧病复发。春天由于温暖多风，适宜于细菌、病毒等微生物的繁殖和传播，因此，春天外感较多，对身体虚弱的老年人来说，更应引起重视。 　　
事实证明，到了春天，凡有肝阳上亢的人，特别容易出现头痛、眩晕，这就是祖国医学早已指出的“春气者诸病在头”的原因。现代医学也发现，春天的气候变化，容易使人血压增高，出现头痛、头晕、失眠等症状。饮食防治的方法是，每天吃香蕉或橘子250—500克，因为香蕉含有能降低血压的钾离子。另外，经常食用含钾多的柠檬、梨、绿豆等，对防治高血压也有益处。 　　
胃及十二指肠溃疡病，也易在春天发作，饮食上应避免摄取含肌酸、嘌呤碱等物质丰富的猪肉汤、鸡汤、鱼汤、牛肉汤及菠菜、豆类、动物内脏和刺激性调味品，因为上述食物有较强的刺激胃液分泌的作用或形成气体产生腹胀，增加胃肠负担。饮食防治上，可采用蜂蜜疗法，将蜂蜜隔水蒸熟后，于饭前空腹服用，每日100毫升，分3次服；或用牛奶250毫升，煮开后调入蜂蜜50克、白芨6克，调匀后饮用。这些，均有养阴益胃之功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-17 15:02:54";s:5:"views";s:1:"6";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-17 15:02:54";s:11:"update_time";s:19:"2018-03-17 15:02:54";s:14:"recommend_time";s:19:"2018-03-17 15:04:26";}i:395;a:21:{s:2:"id";s:3:"395";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"生姜能防止孕吐？吃多了或导致流产";s:7:"content";s:1989:"核心提示：生姜具有很好的保健作用，但吃生姜保健切不可过多，吃多了不但不能保健，反而可能影响健康。
 
生姜中含有姜黄素，它具有抗氧化、抗炎、抗凝、降脂、抗动脉粥样硬化、抗衰老消除自由基及抑制肿瘤生长等主要药理作用，日常吃点生姜，对健康很有好处。
生姜虽好，但在吃生姜时千万不可过量，吃多了反而可能会对身体造成伤害。
 
1.导致流产
有说法称，吃生姜对缓解孕吐有一定的效果，但根据Medline Plus医疗网站的介绍，生姜吃多了也可能出现反效果。
报道称，每天食用1克以上的生姜，很有可能影响胎儿的性激素，出现流产的可能。因此，孕妇不能随意甚至大量地食用生姜，如果需要使用生姜熬汤来缓解孕吐，也建议先咨询医生。
 
2.影响消化器官
根据马里兰大学的研究发现，大量进食生姜是引发烧心、腹泻、胃胀气等情况的主要原因。因此，对于有胃溃疡病史的人、有肠道疾病和消化系统不佳的人来说，限制生姜的摄入量非常有必要。
 
3.妨碍凝血
大量进食生姜能够促睡眠，使人处于镇静状态，也因此，当出现出血性疾病如流鼻血、月经过多、血尿等情况时，因为人处于睡眠状态，凝血系统的作用也会因此而大打折扣。
此外，患心脏疾病、需要进食华法林等具有抗凝作用的药物或保健品时，也应当特别注意生姜量的摄入。
4.引起低血糖
据了解，生姜抑制血糖上升的效果已被研究确认，也出现过有糖尿病患者大量进食生姜导致血糖过度降低的案例。因此，如果在食用生姜后出现头晕目眩、全身无力的情况，这实际上就是低血糖的危险信号，这时应当立即进食糖果或者含糖量大的果汁、甜饮料等，以改善血糖情况，如果这样依然没有好转，则应当立刻送医。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 12:02:03";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 12:02:03";s:11:"update_time";s:19:"2018-02-28 12:02:03";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:651;a:21:{s:2:"id";s:3:"651";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"春天要注意什么健康问题";s:7:"content";s:1803:"因为早春季节乍暖还寒，正是西北风和东南风相互交替的时候，冷暖气流经常呈拉锯状态，因此气候忽冷忽热，变化无常。这种天气很可能使人体防御功能被摧毁，导致流感、肺炎、哮喘等呼吸道疾病的发生，或使原有的疾病加重。忽冷忽热的气候，易使人体的血管不断收缩扩张，很不稳定，这对患有高血压、心脏病的人危害极大，它会使患高血压病人发生“脑中风”，诱发心绞痛或心肌梗塞。忽冷忽热的干寒气候更易使体弱的儿童遭受“倒春寒”之苦，感染白喉、百日咳、猩红热、感冒等疾病。
   早春忽冷忽热的气候给肌体调节增加了困难。加之冬季闭合的汗腺早春逐渐放开，春寒就更易侵入人体使人致病。因此，春天更强调“春捂”，就是为了使人在体内产热量下降后免遭春寒侵袭。究竟应该捂到什么时候，则要看个人体质的好坏，不能强求一致。
   春暖花开的时节也是各种致病原滋生的时节，各种危害人体健康的虫类也异常活跃。因而,有必要加强防护，控制或杀灭各类害虫，以减少疾病的发生。
春季在饮食上，应该多吃健脾壮阳食物，老弱者春季进补，可多吃些含维生素、微量元素丰富且易消化的食物，如鸡、鸭、瘦肉、蛋类、新鲜蔬菜、水果、野菜，不但能健脾壮阳，也利于消化。
   春季居室宜除尘通风。居室紧闭一冬，会有不少灰尘积聚，早春除尘通风，能减少和抑制病菌病毒繁殖，预防疾病。
   春天万物复苏，正是外出锻炼的大好时机。加强锻炼，能吸收到更多新鲜氧气，改善心肺功能，提高大脑的兴奋度，改善综合体质。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-17 15:03:55";s:5:"views";s:2:"17";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-17 15:03:55";s:11:"update_time";s:19:"2018-03-17 15:03:55";s:14:"recommend_time";s:19:"2018-04-26 10:14:48";}i:396;a:21:{s:2:"id";s:3:"396";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"百合蒸南瓜";s:7:"content";s:673:"简介
百合养阴润肺，清心安神。秋冬季经常吃一些，即使抵抗不了雾霾，对身体也是好的。我把南瓜和百合一起蒸了吃，本来打算蒸熟之后再煮一点糖汁浇上去，但是蒸好之后尝了尝，已经很甜了，所以就没有浇糖汁。
把处理好的百合和南瓜，直接上锅蒸熟就可以吃了，百合和南瓜都很面很甜，当主食当甜品都可以。
食材
主料
南瓜250克 
辅料
百合10克 
步骤
1.百合放入清水中泡发至变白，略微清洗备用
2.南瓜去瓤去皮
3.切成合适大小的块
4.将南瓜摆盘
5.再放上泡发好的百合
6.上蒸锅，大火蒸20分钟即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 14:14:09";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 14:14:09";s:11:"update_time";s:19:"2018-02-28 14:14:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:654;a:21:{s:2:"id";s:3:"654";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"20个领域今年将有大动作 与你有关！";s:7:"content";s:324:"【20个领域今年将有大动作 与你有关！】根据今年两会多场记者会以及政府工作报告释放的内容，20个领域今年将有不少大动作！创新创业有何优惠？学前教育哪些方面将重点发力？看病就医难题如何进一步解决……戳图了解↓↓扩散！ ​​​​";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-17 15:35:05";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-17 15:35:05";s:11:"update_time";s:19:"2018-03-17 15:35:05";s:14:"recommend_time";s:19:"2018-04-26 10:14:42";}i:399;a:21:{s:2:"id";s:3:"399";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"窗外的夜雨";s:7:"content";s:454:"午夜寂静把我吵醒
　　
雨滴叮咚叮咚
　　
滴打着屋檐下浅浅水洼
　　　
熹微的晨光中
　　
滞留着未干的雨痕
　　
风搅动着薄薄的雾气
　　
昏暗而又压抑
　　
风摇动枝干
　　
树叶哗哗作响
　
昏暗的天空中混杂在晨光
　　
轻轻脚步中夹杂着水花声
　　
我在寂静中苏醒
　　
又在风声中沉睡
　　
我坐在树干上
　　
着听着窗外的一生";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 14:17:50";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 14:17:50";s:11:"update_time";s:19:"2018-02-28 14:17:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:655;a:21:{s:2:"id";s:3:"655";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:65:" 华为和中国电信率领通信业突破性迈出一大步！";s:7:"content";s:2212:" 
在MWC2018大会上，中国电信联合华为公司一起发布了独特的商业联合创新中心BJIC(Business Joint Innovation Center，BJIC)方案。BJIC将加速中国电信产品上线速度，是运营商与通信设备商合作上的创新，主要聚焦在智慧家居、云网融合、物联网、5G等业务方向，最终目标是提供差异化的解决方案。
BJIC商业联合创新中心签约仪式
这次的合作无疑是通信领域历史上的一次重大突破。那么这样的合作又能否加速运营商摆脱管道角色呢？
1、被管道化：双方都不想看到
中国电信之所以选择和华为合作，是因为双方已经合作了近30年。在这30年中，华为公司的发展是有目共睹的，同时通过电信中国电信在客户和合作伙伴的支持下也不断进步发展。双方的进步为此次BJIC合作打下了坚实的基础。
双方追求新的合作模式，打破以往都是"华为造，电信买"的模式，在这个模式下，运营商若要快速服务客户，会要到更多难题。因此提倡双方一起造，强强联合，创造出更大动能，更好更快速的服务于客户。
2、绝处逢生：互联网竞争激烈
目前运营商的通信业务不管传统业务还是创新业务都已受到新型互联网企业的极大冲击。特别是以微信为代表的OTT软件给了它们极大的创伤。
所以，无论是作为通信设备的华为公司，还是提供服务的中国电信，对于这样的互联网冲击，它们当然不会坐以待毙，因此此次的BJIC的合作成立，势必要以互联网公司争夺更多的话语权！
3、BJIC能否改变行业格局？
当下的运营商面临这行业内的内外双层夹击、同质化的竞争、被管道化的风险。追求改变已是迫在眉睫。借助BJIC的助力，强强相抱，共同客户困难，追求双赢未来，拿到更多市场的话语权。
2-3-4G的通信发展，将人与人的距离拉的更近，接下来的5G时代，人与物、物与物的连接将成为主角。BJIC的共赢生态链的打造，必将改变当前的格局，突破新的高地。
在评论区，欢迎大家一起探讨更多idea。谢谢！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-20 09:17:19";s:5:"views";s:2:"27";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-20 09:17:19";s:11:"update_time";s:19:"2018-03-20 09:17:19";s:14:"recommend_time";s:19:"2018-03-20 09:28:48";}i:400;a:21:{s:2:"id";s:3:"400";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"草尖与露珠的缠绵";s:7:"content";s:791:"大地之手，弹出一枚草尖。
　　
　　一滴干净的露珠，悄悄爬上叶片。无数次坠落、又无数次重新攀爬的艰辛，化为一颗泪花，幸福地嚼住草尖。
　　
　　一柄绿色的宝剑，支撑一粒透明的梦幻。
　　
　　锋利的更加锋利，柔软的更加柔软。
　　
　　草尖刺绣露珠的温馨，让无根的露珠，走出地面。露珠润泽草尖的寒茫，让草尖的锋锐更加果敢。
　　
　　露珠裹着草尖，一颤一颤地抵死缠绵，忘记一触即落的危险，演绎疼痛和兴奋交融的和谐。
　　
　　微弱的生命，创造经典。
　　
　　风停、雨住，地球停止转动。天地之间，只留下草尖和露珠沐浴朝阳的光辉，散发出的五彩斑谰。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 14:21:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 14:21:53";s:11:"update_time";s:19:"2018-02-28 14:21:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:656;a:21:{s:2:"id";s:3:"656";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"香辣花甲炒蒜苗";s:7:"content";s:1348:"蒜苗又叫蒜薹，是大蒜的花茎，蒜苗含有辣素，其杀菌能力可达到青霉素的1/10，对病原菌和寄生虫都有良好的杀灭作用，能起到预防流感、防止伤口感染、治疗感染性疾病和驱虫的功效。
食材
· 主料: 花甲150克、蒜苗1小把
· 辅料: 盐、蒜3瓣、豆豉1小勺、红椒2个、辣椒油
步骤:
1.买回家清水养上， 加入几滴油让它吐沙，吐沙完毕的花甲放入锅中煮； 
2.花甲张开口后捞出备用， 准备好其它材料； 
3.烧热锅， 放入适量的辣椒油， 放入蒜粒、红椒和豆豉进去爆香； 
4.再加入蒜苗进去煸炒； 
5.煸炒至蒜苗八、九成熟时加入适量的盐翻炒均匀； 
6.再倒入焯过的花甲翻炒， 让汁均匀的挂在花甲上即可盛入盘中
小贴士:
1.花甲买回来先放入几滴油让它吐沙， 中途换两次水； 如果没有时间就放入保鲜盒中， 加入少许的水， 加盖不停的摇动，重复几次，这样也能吐出沙来；2. 花甲壳不会一次性张开， 如果怕它老了， 就张开一个挑出一个， 没张口的花甲就不能吃了；3. 先爆香调味料， 放入蒜苗翻炒至八、就成熟时加入焯过的花甲， 让汤汁均匀的挂在花甲上即可， 注意不要炒的时间过长， 避免花甲变老";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:42:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:42:35";s:11:"update_time";s:19:"2018-03-27 12:42:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:401;a:21:{s:2:"id";s:3:"401";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:68:"每天看电视超过1小时，3年后孩子的变化让人吃惊！";s:7:"content";s:5486:"“如果你能让孩子在12岁之前不看电视，他们终生都将获益。”
1.上周末逛街时，偶遇朋友薇姐，因逛街地点离薇姐家很近，我就受邀到薇姐家坐坐。刚一进门，就听到电视里传来“冲啊！杀死这帮狗日的！”这种不太和谐的声音。薇姐招呼我进门后，就赶紧走到客厅，发现原来是4岁的儿子正在跟着爷爷看抗日神剧，并且看的津津有味，眼睛一眨不眨，嘴里时不时的发出傻笑，一点都没发现妈妈已经回来了。
薇姐招呼我坐下，老人看到我来了，热情地跟我打了招呼，可孩子仍然沉浸在电视剧的世界里，丝毫没有回过神来。薇姐有些生气的叫儿子跟我打招呼，结果儿子特别敷衍的回头喊了一声“阿姨”，就马上又看起了电视。过了一会儿，薇姐问儿子：“你看多久了啊？”儿子一点反应没有。倒是爷爷先回过神来，替小孙子回答道：“午休起来后看的，今天天儿不好，我就没带他出去转，这不正好有他爱看的电视剧，就看到现在了，一下午可乖了呢。”我看薇姐脸色立马变了，但又碍于老人的面子，还有我这个外人的面子，没有说什么，只是拉着我去厨房准备晚饭。
准备晚饭期间，我们也各自聊起了带孩子的种种日常。听薇姐说，他儿子特别“聪明”，2岁多的时候就会趁着妈妈不在，自己偷偷打开电脑，找出动画片来看了。薇姐是打也打过，骂也骂过，可孩子根本不长记性，就是戒不了“看电视”这个瘾。
2.为什么没法阻止孩子看电视？
(1) 家人不够重视
很多家庭都有“不让孩子看电视，孩子却总是看”这样的情况发生，似乎父母的命令只能在短时间内有效，过阵子孩子又会“重操旧业”。为什么会发生这种情况呢？说到底还是大人不够重视的缘故。
看看薇姐的公公，为了带孩子省心点，索性就把孩子“交给电视带”，也有很多家长是交给“手机”“平板电脑”带。大家似乎都带着一种侥幸心理：就看一会儿能有什么事？可如果家人认识到了经常看电视对孩子的危害，并且能够重视起来的话，又怎么可能舍得伤害孩子？
如果一个家庭不把孩子看电视当回事，有些甚至陪着孩子一起看，那就别指望孩子将来能够爱上学习。因为孩子在成长过程中的喜好和习惯，跟他身处的环境和大人的言传身教是分不开的。一个爱看电视的家庭，自然有一个爱看电视的孩子；而如果家庭成员都喜欢抱着本书看，那孩子自然也有样学样，喜欢看书喽。
(2) 家里看电视的氛围太重
有研究表明，孩子在房间，如果客厅有人看电视，孩子看电视的欲望会提高1~2倍。这也就不难解释，为什么有些父母在客厅看电视时，孩子会偷偷的从门缝里看的原因了。
孩子在学习时，本应该有一个学习氛围的，可如果家里有人在看电视，电视发出的光亮和声音占据了客厅，那么就会给整个屋子制造了一种看电视的氛围。有些父母会故意把声音调的很小，可就算你调再小，电视发出的声波还是会传到孩子耳朵里。
尤其是家里有老人带孩子的，老人都喜欢追家庭剧，一部剧100多集很常见，追起来就停不下来，而且老人对孩子看电视的危害不重视，也为了带孩子时省点体力，就会拉着孩子一起追。久而久之，孩子自然而然成了一个“小电视迷”。
3.每天1小时，注意力将有大差别
曾经有调查研究显示，如果孩子在他们1—3岁时每天看一个小时的电视，那么孩子日后出现注意力缺陷的风险便会增加近10%，而且一般要到他们7岁左右才显现出来。
这也就不难解释，当孩子入学后，上课总是小动作特别多，写作业时总是坐不住，喜欢东摸摸西弄弄的原因了。如果孩子出现这种情况，那家长可以留意一下，孩子是否平时看电视或电脑的时间超过了1小时甚至更多？
因为许多电视节目的快速画面转换容易“过度刺激”孩子正在发育的大脑，使他们无法适应现实世界的慢节奏，觉得现实“没劲”。而且孩子的精力那么旺盛，正是需要多跑动的年纪，如果看电视的话，就等于占用了大量原本有利于培养注意力的活动时间，如阅读、运动、游戏等。每天1小时，3~4年后注意力差于同龄人，也就不足为奇了。
4.孩子看电视的其他坏处
坏处一：看电视替代了孩子的玩耍，导致孩子活动减少，进而影响到孩子的身体发育。
坏处二：看电视阻碍了孩子的语言发展，因为看电视是单向的，而语言学习需要通过交流来实现。
坏处三：看电视阻碍了孩子想象力的发展，使得孩子习惯被动地接受信息，懒于思考和探索。
坏处四：看电视限制了孩子的感觉体验，易使孩子分不清虚幻和现实。
坏处五：看电视多的孩子人际交往能力差，因为缺少人与人之间的互动体验。
坏处六：看电视降低了孩子的自制力，因为容易使人上瘾。
把孩子交给屏幕上的虚拟世界，除了能让家长轻松一些之外，是百害而无一利的。平时多多陪伴孩子，才是阻止孩子看电视的最好办法。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 14:43:23";s:5:"views";s:2:"12";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 14:43:23";s:11:"update_time";s:19:"2018-02-28 14:43:23";s:14:"recommend_time";s:19:"2018-02-28 14:59:45";}i:657;a:21:{s:2:"id";s:3:"657";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"香 蕉 蛋 糕";s:7:"content";s:1125:"食材
· 主料
· 低筋面粉120克、牛奶50克、玉米油30克、白糖90克、香蕉65克、鸡蛋4个、无铝泡打粉2克 
· 辅料
· 油适量、盐适量
步骤
1.准备食材:牛奶，鸡蛋，低筋面粉，玉米油，白糖，泡打粉，香蕉。
2.香蕉牛奶倒入料理机中打成糊。
3.鸡蛋打去盆里，放入白糖。
4.电动打蛋器低速打发全蛋一分钟，高速打发五六分钟。
5.打发电动打蛋器划开纹路不消失就可以了。
6.筛入低筋面粉，泡打粉，用刮刀搅拌均匀。上下搅拌，不能画圈搅拌。
7.把玉米油放进去搅拌融合。
8.把打好的香蕉糊倒进去上下搅拌均匀，倒入模具里，上下震出气泡。
9.放入烤箱，烤箱预热180度，烤四十分钟，烤箱不同火候不同，后期火候大上面放锡纸盖着，可以避免烤糊。
小贴士
蕉味甘性寒，具有较高的药用价值。主要功用是清肠胃，治便秘，并有清热润肺、止烦渴、填精髓、解酒毒等功效。由于香蕉性寒，故脾胃虚寒、胃痛、腹泻者应少食，胃酸过多者最好不吃。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:45:49";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:45:49";s:11:"update_time";s:19:"2018-03-27 12:45:49";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:402;a:21:{s:2:"id";s:3:"402";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"五个好习惯防止牙齿变黄";s:7:"content";s:1640:"人的牙齿是浅黄色到浅黄褐色。随着年龄增长，牙齿颜色会变得更深。一些高色素性食物和饮品，如咖啡、茶和某些药物、吸烟等都会令牙齿变黄。美国MSN健康网站刊文，介绍了防止牙齿变黄的5个家常小妙招：
 
　　1、用吸管喝饮料。加州半月湾牙科医生约翰 C 穆恩表示，用吸管喝咖啡、苏打水、茶等饮品，使饮品与牙齿表面的接触最小化，能显著减小牙齿被饮品着色的机会，使牙齿洁白更持久。
　　2、喝红酒或咖啡后吃牙齿增白食物。比如苹果，微酸带涩，再加上富含纤维的粗糙果肉，使其成为清洗牙齿的理想食物。细细咀嚼苹果、芹菜、胡萝卜等食物，能像牙刷一样起到清洗牙齿的作用，擦拭掉牙齿上顽固的着色。
　　3、自制美白牙膏。纽约整形牙医珍妮佛 贾布洛说：“颗粒物能去除着色并磨光牙齿，但腐蚀性不足以损害牙釉质。”用发酵粉和水可自制美白牙膏，每月用几次，能够去掉牙齿表面着色，使牙齿变白。
　　4、选择正确的唇膏。纽约市化妆师杰西卡 利比斯盖说：“以蓝色为底色的唇膏会使牙齿显得洁白。”为了更容易区分，可将三四种不同底色的唇膏并排在一起辨别。
　　5、减少烧心反胃酸。美国牙科协会顾问、加利福尼亚大学口腔医学院教授埃德蒙德 休利特表示，消化系统的酸水会反到口腔内，像苏打水或运动饮料中的酸性物一样对牙釉质造成侵蚀，因此一定要咨询专业医生，控制好反胃酸。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-02-28 14:46:20";s:5:"views";s:1:"5";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-02-28 14:46:20";s:11:"update_time";s:19:"2018-02-28 14:46:20";s:14:"recommend_time";s:19:"2018-02-28 14:59:30";}i:658;a:21:{s:2:"id";s:3:"658";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"香葱肉松蛋糕卷";s:7:"content";s:1127:"葱的药用价值不小，我国民间用葱来治疗伤风感冒、头痛鼻塞、急慢性鼻炎、鼻窦炎、小儿蛔虫腹痛等已很普遍。
食材
· 主料
· 鸡蛋5个、低粉90克
· 辅料
· 油30克、糖30克、牛奶90克、柠檬汁4滴、肉松40克、葱15克、酸奶100克 
步骤
1.蛋白、蛋黄分离。蛋白分3次放20克糖，打发到湿性发泡
2.蛋黄中放10克糖低速打1分钟，再放入牛奶、油低速打1分钟
3.筛入低粉搅打均匀
4.舀1/3蛋白糊到蛋黄糊中翻拌均匀
5.再倒回剩下的蛋白糊中翻拌均匀
6.烤盘铺油纸，把蛋糕糊倒入烤盘，铺平震出气泡
7.上面撒上肉松、香葱
8.烤箱事先预热，中层165度烤25分钟左右，肉松和香葱容易烤焦，最后几分钟要盖上锡纸
9.取出蛋糕，撕下后面的油纸，再倒扣到另外一张油纸上
10.表面抹上酸奶，撒上肉松。卷起，放入冰箱冷藏定型
小贴士
打发蛋白要在无油无水盆中进行。肉松和香葱容易烤焦，最后几分钟要盖上锡纸。卷的时候尽量紧点。我的糖量不多，口感不太甜。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:47:36";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:47:36";s:11:"update_time";s:19:"2018-03-27 12:47:36";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:659;a:21:{s:2:"id";s:3:"659";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"咸蛋炒高丽菜";s:7:"content";s:772:"高丽菜,也有人称它包心菜、卷心菜、洋白菜。富含维生素C、维生素B1、叶酸和钾,而且热量低。高丽菜加入咸蛋一起拌炒,除了菜的脆甜,又多了一层咸蛋煸炒的香气,不用再调味也入味好吃。
食材
· 主料: 咸鸭蛋1个、高丽菜450克
· 辅料: 蒜头10克、红萝卜50克、油适量 
步骤
1.高丽菜切丝洗净
2.蒜头切小块,红萝卜洗净切丝
3.把咸蛋放入塑料袋揉搓,让蛋白和蛋黄混合均匀
4.热锅倒适量油,放入蒜头拌炒
5.放入红萝卜拌炒，放入高丽菜
6.拌炒至熟,起锅备用
7.放1汤匙油热锅,放入咸蛋
8.炒至有冒泡,香气出来
9.放入高丽菜，速搅拌均匀,即可
小贴士
若觉得味道不够,可自行加少许盐调味
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:50:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:50:22";s:11:"update_time";s:19:"2018-03-27 12:50:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:404;a:21:{s:2:"id";s:3:"404";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"74";s:15:"member_nickname";s:6:"王辉";s:5:"title";s:33:"把握健康和生命的主动权";s:7:"content";s:2085:"西方媒体经常宣传，他们国家某某癌症治愈率达到了百分之多少。
而事实呢？
下面小编给大家普及一下。
治愈癌症，至关重要的一点就是早期发现，早期治疗，实践表明，百分之90以上1期癌症可以根治。
     肝癌，查血中的甲胎蛋白及肝B超就能早期发现，费用50元左右，早期肝癌行简单肝叶切除，就能根治。相反出现肝区不适，疼痛，甚至黄疸才到医院就诊，百分之90以上属于晚期肝癌。生存率三个月到半年，肝移植患者，大部分因病情太晚常出现其它部位转移，生命只有一年.
     直肠癌，只需要外科医生简单的肛门指诊及查血中的癌胚抗原，就能早期发现，费用只需20元。而患者等到出现血便，腹痛，甚至严重便秘才去就诊时，大部分已属晚期，花3到4万元做完手术，大便还需要从腹部造一个瘘口排出，既不方便，还需花5万多元做全身化疗以防转移，总的5年生存率也不过百分之40到50，也就是说一半以上活不过5年。相反早期直肠癌只需切除肿块，大部分患者可以保留肛门，费用只需2到3万元，5年生存率达百分之85以上。
      鼻咽癌只需查血中的VCA-IGA及简单五官科检查，就能早期发现，费用不过30元。而大部分患者等到流鼻血，头疼，耳鸣，颈部出现肿物才来就诊时，往往属于中晚期。疗效从1期5年生存率百分之90降至百分之50到60.而且要准备3到5万元做化疗。
此外肺癌，乳腺癌等均可通过体检早期发现。总之，健康和生命的主动权常常掌握在我们自己手中。
西方媒体所统计的也绝大多数都是癌症早期就发现了！
国外发达国家绝大部分小区居民都建立了自己的健康档案，每户居民都会定期进行体检。其治愈比例才会很高！
综上所述，想要提高癌症的治愈率。关键在于建立自己的健康档案，合理的安排定期体检。把握健康和生命的主动权！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 10:30:26";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 10:30:26";s:11:"update_time";s:19:"2018-03-01 10:30:26";s:14:"recommend_time";s:19:"2018-03-01 13:05:21";}i:660;a:21:{s:2:"id";s:3:"660";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"西洋菜猪肝汤";s:7:"content";s:1260:"时令的西洋菜入口清甜无渣及苦涩味，加入了猪肝荤料，让汤水更加甘香和易于入口。而且，猪肝入汤，对常常结电脑熬夜的人们，都是有益无害的，可防止视力衰退及提高免疫抗、疲劳的能力。有眼睛干涩毛病的豆亲不妨试下这道简单便捷的快手汤水。

主料:猪肝100g  西洋菜300g
辅料:油适量  盐适量  清鸡汤150ml  姜片2g  酿造白醋5ml  白糖2g  鸡精2g  胡椒粉少许  淀粉适量 

西洋菜猪肝汤的做法
1.先将猪肝清洗干净，切成2毫米厚度均匀的大片，然后在调味碗中，加入三碗清水、白醋化开后，将肝片放入浸泡1分钟，袪除异味。
2.将肝片重新冲洗干净，沥干水分，加入胡椒粉、盐、白糖和鸡精抓匀。
3.再加入适量的淀粉抓匀，静置入味5分钟。
4.将西洋菜清洗干净，择成长段，备用。
5.用小煮锅加入3碗清水、姜片后，再加入清鸡汤。
6.大火煮开后，加入适量的花生油。
7.下西洋菜，煮到它变软，汤水重新煮开。
8.将小煮锅中的西洋菜夹入小瓦煲中。
9.将余下的汤水煮至大沸，改小火，下腌好的肝片。
10.煮到微沸后，下盐调味，即可出锅。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:51:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:51:56";s:11:"update_time";s:19:"2018-03-27 12:51:56";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:661;a:21:{s:2:"id";s:3:"661";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"西芹南瓜炒百合";s:7:"content";s:747:"　　原料：南瓜、百合、西芹、盐、鸡精、植物油。
　　做法：
　　1、西芹洗净削皮，去掉老筋后切段，南瓜去皮去瓤，切薄片。锅内烧开水，放入南瓜焯水，水开后捞出，将焯好的南瓜控干水分。
　　2、锅内放油，放入西芹翻炒，西芹炒至断生后加入南瓜一起翻炒。南瓜西芹炒熟时放入百合，加入盐和鸡精调味，翻炒均匀后出锅。
　　功效：西芹具有降血压、镇静、健胃、利尿等功效。百合是秋季润肺去燥、止咳化痰的佳品。南瓜健脾养胃，不仅是护肝、预防胃炎，治夜盲症的理想食材，还有中和致癌物质，使皮肤变得细嫩，预防和缓解糖尿病的作用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:53:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:53:54";s:11:"update_time";s:19:"2018-03-27 12:53:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:406;a:21:{s:2:"id";s:3:"406";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"肝毒过多，身体会有那些“暗示”？";s:7:"content";s:3576:"常言道：肝好，一切都好，肝不好，未老先倒！肝净，皮肤都娇嫩。 但是肝脏排毒功能不是万能的，有时候，受到身体其他方面因素的影响，导致修复能力减弱，毒素排不出去，就堆积在里面，造成肝毒。肝毒积累过多，就会严重损害肝功能。
 
提起肝脏，脑海里瞬间想到的是“排毒的”。很多人都知道肝脏是人体最重要的解毒器官，但是其中的解毒原理很少有人知道的，实际上，从胃肠道吸收的各种毒素、污染物、细菌等最先进入肝脏，肝脏负责对这些有害有毒物质进行处理，将它们净化，有的则变成废物排泄出去。
 
“肝毒”过多，身体回出现这4个症状
   一、口干、口苦、口臭：口干、口苦、口臭是因为肝气不通畅、瘀滞引起的。恶臭的毒素在体内积累往往会让呼吸中都带有霉味和臭味！这个时候说明肝脏“藏毒”较深，需要排毒了
 
 
 
 
   二、食欲不振：肝脏是人体最大的消化腺，肝功能不好的人消化功能比正常人差，因此会有食欲不振、食后胀满、恶心、呕吐、腹泄、腹痛、厌油腻或便秘等症状
 
 
 
 
   三、出汗过多，体味过重：当肝脏超负荷的时候，会“发热”，它很容易把热量传递给身体的其他部分，于是我们的身体就会试图通过过度出汗来冷却自己，结果就会导致体味过重。
   四、顽固性痤疮：肝藏血，肝血不足，脸部得不到足够的滋养，就会暗淡无光。肝脏藏毒，废物等不能及时排除，毒素就会滞留在体内，从而表现在脸上，形成痤疮。
   据数据显示，我国是肝病大国，除了慢性乙肝以外，脂肪肝，酒精肝，已经成为第二大肝病，在患病男女比例中，男性占比高达80%以上。这与男性喜欢饮酒有关。 长期或间断性大量饮酒、熬夜、作息不规律可引起肝损伤。时间越长，其后果越严重。这些情况会直接毒害肝细胞，影响其结构及功能。
 
肝脏是唯一没有痛感神经的器官，这也是很多人到肝区疼痛才去看医生，结果发现已变成肝癌无法挽救，我们才最终发现的原因。因为肝没存在感，不哭不闹，所以我们会经常遗忘它。所以肝不好的朋友不能当“没看见”，拖一拖就过去了。
   补身莫过于食疗，养肝当然也可以用食疗，
 
中国食疗养生源远流长，食疗不仅可以达到调理身体增强体魄，更具有预防疾病的的目的。目前养肝食物种类很多，既有蔬菜类、水果类还有鱼类、肉类，但最好的还是药食同源类的食物，在享受舌尖上美食的同时，还能够调理身体，药食同源的食物有葛根、枸杞子、荞麦米、大豆等。
 
食疗养肝贵在坚持，每天按照一定的分量补充才能达到养肝的目的，要想在短期内见效，建议喝这些食物的酵菌，这种营养补充方式很流行，网上这类产品也多，如仰甘益生酵菌，五种药食同源的食材协同作用，提纯萃取的养肝药用成分活性更高，人体吸收也快，在养肝方面及喝酒、熬夜等导致的肝受损方面，坚持吃一段时间就有效果。
 
 
 
除了食疗以外平常还要注意多运动，多运动不是让你大强，而是可以选择一些中长跑、游泳、爬山等活动来参加，既可以消耗身体里多余的热量排除多余的水分还可以强身健体。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:05:48";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:05:48";s:11:"update_time";s:19:"2018-03-01 11:05:48";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:662;a:21:{s:2:"id";s:3:"662";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"西兰花虾仁粥";s:7:"content";s:1219:"· 营养价值: 
蛋白质、碳水化合物、脂肪、维生素C、胡萝卜素及钙、磷、镁、铁、钾、锌等
· 适宜人群: 
一般人群均可食用
· 禁忌人群: 
体质偏寒者慎食
西兰花虾仁粥 所需材料
· 大米15克、虾3只、西兰花10克、胡萝卜10克、高汤90毫升、香油少许、芝麻盐少许
做法:
1白米洗净磨碎；虾洗净剁碎备用。
2西兰花洗净后氽烫剁碎；胡萝卜洗净后去皮剁碎备用。
3先将高汤倒入白米中煮，然后放入西兰花、胡萝卜和虾急需熬煮，待熬煮浓稠时放入香油和芝麻盐搅拌均匀即可。
功效与作用:
1增强免疫力虾和西兰花都营养丰富，能增强宝宝的体力，促进肝脏解毒，增强抗病能力。
2保护心血管系统虾含有丰富的镁，镁针对心脏活动具有重要的调节作用，能很好地保护宝宝的心血管系统。
3促进骨骼发育西兰花还具有促进骨骼发育、保护视力、提高记忆力的功效。
4增强免疫力、预防疾病西兰花虾仁粥具有护心、解毒、促进骨骼发育、提高记忆力、润肺止咳等功效，对宝宝的成长发育十分有益，是一道不错的辅食之选。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:56:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:56:08";s:11:"update_time";s:19:"2018-03-27 12:56:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:407;a:21:{s:2:"id";s:3:"407";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:57:"天天用热水泡脚，是养生？还是慢性自杀？";s:7:"content";s:3005:"热水泡脚，是很多人的养生理念。泡脚「活血化瘀」，是最普遍的说法。不幸的是，对于血管疾病患者，泡脚往往带来的却是病情加重或恶化，甚至是灾难。究竟是怎么回事呢？
 
 
泡脚为什么很舒服？
 
动脉中的血液从心脏出发，下达腿脚，富含营养和氧分。经过毛细血管，血液带着代谢产物（垃圾）通过静脉血液，回流到心脏。
 
?
 
血管在腿上的分布犹如分杈的树枝，遍布肌肉、皮肤。如果动脉扩张，有营养的动脉血流量就增加；如果静脉扩张，携带垃圾的静脉血就淤滞。
 
泡脚的时候，局部温度增加，会导致动脉扩张，尤其是皮肤血管——「活血化瘀」的说法大致来源于此。
 
 
泡脚——血栓患者的灾难搜索
 
在血管门诊，却常常会遇到因为泡脚而痛苦不堪的血管病患者。不怪患者和家属，因为下肢血管病人往往感觉下肢冷，自然就想到热水泡脚。那结果为什么事与愿违呢？
 
热水泡脚对于静脉曲张和静脉血栓的病人来讲，有百害而无一利。这是怎样的一个过程呢？
 
热水泡脚时，下肢动脉扩张，尤其表现为皮肤充血，更多的动脉血液进入下肢；
 
然而，静脉的回流能力并不会因此增加；
 
于是，热水泡脚对于本来回流不畅或阻塞的静脉病患者来讲，会加重血液淤积；
 
此外热水泡脚还可以导致毛细血管破裂，形成皮肤上的出血点；
 
时间久了，就会形成色素沉着，小腿颜色变黑；
 
如果静脉血栓病人正在服用抗凝药物，则出血情况会更严重。
 
 
泡脚——让动脉闭塞缺血雪上加霜搜索
 
下肢动脉闭塞的表现虽然是下肢缺血，可惜热水泡脚，并不能扩张闭塞的血管。
 
当然，通畅动脉的扩张只是增加了正常组织的血流，而缺血组织可能因为「盗血」现象，更加缺血。另外医学上的研究已经定论：周围温度的升高，可以增加组织的耗氧量，加重缺血。
 
这也是对动脉闭塞的患者采取以下治疗原则的原因：
 
不选择扩血管药物，而是选择抗凝或抗血小板药物。
 
缺血腿虽然冰凉，却必须禁止使用有加热作用的红外线热疗。
 
 
泡脚——让糖尿病足患者面临截肢搜索
 
糖尿病足分为三类：「神经病变型」「缺血型」和「混合型」。
 
神经病变型的部分患者，可以表现为腿足感觉奇冷，怕冷。因此，热水泡脚很容易成为一个舒适的选择。悲剧在于：神经病变一旦存在，患者对痛觉、水温的感觉反馈机制失灵。
 
因此患者往往会不断加热水，哪怕已经严重烫伤，也浑然不知。缺血型糖尿病足患者面临的问题，则与上面提到的「动脉闭塞症」相似。
 
因此，假如患有下肢动脉闭塞症和糖尿病足，高温泡脚可以导致截肢！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:10:09";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:10:09";s:11:"update_time";s:19:"2018-03-01 11:10:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:663;a:21:{s:2:"id";s:3:"663";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"西兰花米糊";s:7:"content";s:1120:"· 营养价值: 
蛋白质、碳水化合物、脂肪、维生素C、胡萝卜素及钙、磷、铁、钾、锌等
· 适宜人群: 一般人群均可食用
· 禁忌人群: 体质偏寒者慎食
 所需材料:西兰花半个、米糊适量
做法:
1准备好米糊备用，用小火慢慢熬煮。
2将西兰花洗干净后放入开水中煮至软烂，取出后用勺子碾碎。
3将碾碎好的西兰花粉末放入已经煮开的米糊中搅拌均匀即可。
功效与作用:
1丰富营养西兰花营养成分极高，并且十分全面，用西兰花制作米糊更容易被人体消化吸收，能迅速为身体提供能量，具有保健作用。
2增食欲谷物香气释放充分，能增进感官享受，促进食欲。
3润肺止咳西兰花含有人体所需的各种营养元素，具有爽喉、润肺、止咳的功效，对有咳嗽症状的人群有一定的调理作用。
4促进成长发育西兰花米糊营养成分极高，具有润肺止咳、健胃消食、解肝脏毒素、提高免疫力等功效，可以为宝宝补充生长发育所需的各种营养，帮助宝宝健康成长。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 12:58:42";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 12:58:42";s:11:"update_time";s:19:"2018-03-27 12:58:42";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:408;a:21:{s:2:"id";s:3:"408";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:39:"夏季晨练科学方法及注意事项";s:7:"content";s:3441:"夏季天气较好，很多平时较少参加体育锻炼的人也会出来活动活动，而运动应遵循循序渐进的原则，切忌凑热闹，选择适合自己身体情况的体育锻炼项。
晨练在人刚刚睡醒以后进行，人经过一整夜的卧床睡眠，身体处于相对静止和休眠状态。人身体的各部位关节、肌肉，韧带比较僵硬，行动不灵活。经过晨练以后，便唤醒了身体各部位沉睡的细胞，使原本僵硬休眠状态的身体变得关节灵活，使你新的一天精神焕发、神清气爽，精神振奋、精力充沛。下面就带大家一起看看晨练的科学方法及注意事项。
方法
1. 晨练不宜过早。
日出之后是晨练的最佳时间，植物能进行光合作用，这时空气中的氧气浓度相对较高，能满足锻炼时人体耗氧量的补充。晨练应当尽量推迟时间，最好在早晨6时之后、9时之前，并且时间控制在1小时之内。
2. 着装以浅颜色棉织品为最好。
浅颜色的衣服可以减少热量的吸收，穿起来比较凉快；深颜色的衣服会吸收更多的热能，穿起来比较闷热。棉织品透热、吸汗优于化纤制品。所以，夏季运动着装以浅颜色棉织品为最好，款式越宽松，散热性能就越好，颜色越浅越不容易吸热。
3. 适可而止，控制运动强度。
夏季人体能量消耗很大，运动时更要控制好强度。一旦出现中暑症状，应立即到阴凉通风处坐下，喝些凉盐开水，呼吸新鲜空气，在头额部或腋下等处进行冷敷。有头晕、头痛、恶心、呕吐等症状时，可服用人丹、十滴水等祛暑药物。如经过处理仍不见好转，应立即就诊。
4. 避免阳光直射。
强的紫外线可造成皮肤和眼睛的损伤，并可致皮肤癌。而长时间照射紫外线线，可使颅内温度上升，脑膜出现炎症，发生日射病。因此应尽量避免在阳光最强的时候在室外运动，更不可光着上身运动。
5. 及时适量补水。
夏季人体水分蒸发较多，饮水对参与健身的人来说尤为重要。夏日健身，就意味着运动会消耗身体更多营养物质，所以健身者一定要注意补水，因为炎热的天气里，普通健身者在30摄氏度的温度下进行1个小时较大量的运动，汗液排放量便可达到3升以上，如果不及时补充水分，那么在夏季人们健身的时候，身体一旦出现脱水，健身者便会出现疲劳、厌食、头晕、恶心、肌肉痉挛甚至昏厥等症状。如果外出健身，最好自己带水，不断地少量饮水，不要等到口渴了再去饮水，切忌狂饮。
6. 晨练后不宜马上进餐。
晨练后不宜马上进餐。身体在运动后，血液大多在体表血管内，胃肠道血流量相对较少，不利于食物的消化吸收。此时进食易产生腹胀、恶心等症状。另外，饮食尽量清淡，不宜油腻，免得加重肠胃负担。
7. 晨练后不要立即冲凉。
人体充分运动后会大汗淋漓，全身的毛孔都打开了。如果这时突然用冷水浇身，会引起感冒、发烧。且冲凉并不能帮助肌肉放松，反而会使肌肉更加紧张。正确的方法是等身上的汗都干了，再用温水冲澡，水温应高于体温1-2℃。
注意事项
· 晨练要适宜有度，胖子不是一天吃成的，贵在坚持，必有成效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:12:13";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:12:13";s:11:"update_time";s:19:"2018-03-01 11:12:13";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:664;a:21:{s:2:"id";s:3:"664";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"西红柿豆腐泥";s:7:"content";s:1073:"· 食疗功效: 
清热解毒、助消化、调整肠胃、生津润燥、健脾和胃
· 营养价值: 
蛋白质、胡萝卜素、维生素B和C、钙、铁、锌、硒、异黄酮
· 适宜人群: 
一般人皆可食用，7个月以上的宝宝可适量食用
· 禁忌人群: 
脾胃虚寒的泄泻下利之人，不宜多食；老年人、胃肠溃疡患者禁食；
主要食材 :
· 西红柿 ( 250克 )、豆腐 ( 两块 )
做法:
1将豆腐洗净按成蓉状；西红柿洗净，入沸水后去皮、去籽，切成粒。
2将豆腐入锅，加入西红柿匀成豆腐泥，盛出。
3油锅烧热，倒入豆腐泥翻炒至香熟，拌匀，起锅上桌。
功效与作用:
1西红柿具有清热生津、养阴凉血、润肠通便的功效，对发热烦渴、口干舌燥、虚火等有较好的疗效。
2豆腐具有健脾益气、清热润燥、生津止渴、清洁肠胃的功效，还可保护肝脏、促进机体的新陈代谢。
3西红柿豆腐泥此菜具有清热解毒、助消化、调整肠胃、生津润燥、和脾胃的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:00:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:00:43";s:11:"update_time";s:19:"2018-03-27 13:00:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:409;a:21:{s:2:"id";s:3:"409";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:66:"早晨第一口吃什么，直接决定你身材的胖瘦程度！";s:7:"content";s:3821:"你有吃早餐的习惯吗？这样的提问得到的回答是：我们已进化得不吃早餐了，无处可吃，无人做给自己吃，省掉这些步骤已是大势所趋。但是早餐和健康息息相关，所以我们必须注重早餐，今天就来跟大家介绍一下健康早餐。
早餐前应先喝水
人经过一夜睡眠，消耗了大量的水分和营养，起床后处于一种生理性缺水状态。如果只进食常规早餐，远远不能补充生理性缺水。因此，早上起来不要急于吃早餐，而应立即饮500~800毫升凉开水，既可补充一夜流失后的水分，还可以清理肠道，但不要在吃早餐前喝较多的水。
早餐时补充水果
早餐如果能够补充水果，品质会更好！水果为维生素A、C丰富的来源，并含维生素B群、纤维质、与矿物质，不但具有刺激食欲的作用，同时可促进肠道蠕动以及维持体内酸碱平衡，吃水果不但能养颜美容，而且让我们一早看起来容光焕发、美丽又动人喔！比方说，我们可以选择吃清粥配青菜，或是来个生菜沙拉，火腿三明治中搭配小黄瓜。而在早餐后吃一个苹果、橙子或半根香蕉会更好。
早餐热量不宜过多
早餐的摄取量依体型，年龄的不同会有些差异，不过，摄入400~500卡的热量是比较适当的，约占一天需要量的四分之一。但可以尝试多补充些糖类。
早餐以五壳根茎类为主食
五壳根茎类不但含丰富的糖类，还可以快速提供人体所需要的基础能量，就像汽车必须要有汽油才能行走一般。一顿营养的早餐，可以选择稀饭、馒头、萝卜糕、吐司、燕麦、全壳类脆片，作为主食，或是挑选较粗糙的五壳根茎类，像是全麦面包、杂粮粥等。
早餐要吃乳制品
早餐是补充奶类的好机会。乳制品是高品质蛋白质的的来源之一，同时含有丰富的钙质，一般常吃的食物中，没有一种钙质含量能与奶类相比。利用早餐时间来摄取奶类，像是一杯牛奶、羊奶、低糖优酪乳等都是很好的选择。奶类的钙质除了与骨骼发育有关之外，同时具有增进神经与肌肉对刺激的感应，换句话说，即具有稳定情绪之作用。因此，在早上来一杯牛奶，或是豆浆也不错，再来煎一颗荷包蛋，都是可以吃到优质蛋白质，让我们一早看起来精神抖擞、充满活力。
 
 
早餐尽量清淡
 
早餐过于油腻会造成胃肠的负担，而且还会导致高血脂。如果实在抵挡不住诱惑，一周一次也未尝不可。早餐还是比较适合清淡但营养全面的饮食，尽量少摄入油炸类食品。有的人早餐喜欢吃油条，其实未必不可，但一次不要吃太多，并尽量一周只食用一次。
 
 
早餐不宜太油、太甜、太咸
 
早餐是一天活力的泉源，太油、太甜、太咸的食物，吃了容易让人感到昏昏欲睡，所以在选择上，烧饼油条偶而换上馒头夹蛋，地瓜粥也可以取代薯条，来杯牛奶、优酪乳胜过奶昔，清粥宜配青菜少酱瓜，身体负担减少了，一天的开始更有朝气。
 
7点到8点吃早餐
 
医学研究证明，7点到8点吃早餐最合适，因为这时人的食欲最旺盛。早餐与中餐以间隔4—5小时左右为好。如果早餐较早，那么数量应该相应增加或者将午餐相应提前。
 
符合以上原则的几款早餐食谱
 
1、一杯牛奶，两片蜂蜜烤吐司，两块煎培根，再加两个5分钟煎蛋。
 
2、脱脂牛奶一杯、三明治一个、香蕉一根，外加50g左右的干果。
 
3、大米、红豆、花生米、枸杞子等做好的八宝粥一碗，再加上一个苹果。
 
4、小馄饨一碗、肉包2个。";s:10:"lastposter";s:15:"论坛管理员";s:13:"lastpost_time";s:19:"2018-03-02 08:33:16";s:5:"views";s:2:"28";s:7:"replies";s:1:"1";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:14:38";s:11:"update_time";s:19:"2018-03-02 08:33:16";s:14:"recommend_time";s:19:"2018-03-01 13:05:31";}i:665;a:21:{s:2:"id";s:3:"665";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"乌鸡甲鱼汤";s:7:"content";s:1037:"甲鱼也就是我们通常所说的鳖或者王八，甲鱼富含丰富的营养价值和食疗价值。但是甲鱼算是大补的食物，所以我们通常不会食用甲鱼，而甲鱼一般会做给病人吃或者身体特别虚弱的人，那么下面我就带大家学习一下甲鱼汤的做法和甲鱼的营养价值吧。　
　　材料:甲鱼500克、乌骨鸡1000克。盐20克、味精2克、胡椒粉2克、料酒25克、姜25克、枸杞60克、大葱25克。
　　做法:
　　1、将甲鱼宰杀放血后，先用70℃的水烫一下;
　　2、再放在90℃的水中烫一下捞起;
　　3、刮去颈、爪、裙边上的粗皮，用刀顺着裙边将其划穿，除去内脏，漂洗干净;
　　4、用刀将甲鱼爪尖斩去，然后用沸水焯，出水后洗净，乌鸡洗净切块，用沸水除尽血水;
　　5、锅中掺入鲜汤，放入乌鸡、甲鱼、盐、胡椒粉、枸杞、姜、葱、料酒，用小火慢炖至鸡块与甲鱼质地软透;
　　6、拣去姜、葱，调好味即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:05:20";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:05:20";s:11:"update_time";s:19:"2018-03-27 13:05:20";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:410;a:21:{s:2:"id";s:3:"410";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:73:"男人每天坚持6个小动作，补肾不花一分钱，胜过吃药！";s:7:"content";s:3269:"这个时代的步伐越来越快，人们都争先恐后地往前走。看到有人超越自己时，你恐慌了、焦虑了、害怕了，于是你废寝忘食地学习、工作。然而，你的工作与学习都是装出来的、是逼出来的，因为你根本就不是打心里喜欢！ 如果强迫自己做不喜欢的事情，勉强自己学习不感兴趣的知识，那都是没有幸福的，而长期处于幸福感为负的状态，容易使人感觉身体被掏空。
身体不舒服了，晚上不想睡觉，早上不想起来；晚上睡得比狗还晚，早上起得比鸡还早——这大概就是你的生活常态了。为了工作，你耗费了自己全部的时间与经历，作息紊乱、日夜颠倒，简直累得像条狗…… 然而，紊乱的生活会使人的注意力不集中，导致工作效率降低，严重的会导致全身乏力、疲惫懈怠，最终会演变为“上班恐惧症”，使人感觉身体被掏空！今天，小编给大家介绍几种补肾的方法。
 
1.踮脚尖
踮脚尖是藏在你脚下的神奇疗法，脚跟与人体的肾经关系密切，而踮脚尖实际上是刺激了肾经穴位。足少阴肾经起于足小趾下，斜行于足心涌泉穴，沿足跟部上行，最终属肾络膀胱。踮脚尖，就是非常好的扶阳大法，可以补助肾气，以促进肾气的通阳气化作用，且效果明显，只需每天有意识地踮脚十分钟即可。
2.搓脚心
中医认为，涌泉穴直通肾经，是补肾的第一大穴，经常按摩涌泉穴，可益精补肾，强身健康，防止早衰，并能舒肝明目，促进睡眠。两手对掌搓热后，以左手擦右脚心，以右手擦左脚心，早晚各1次，每次搓300下。
3.提肛
肛门处于人体经络的督脉处，督脉为阳脉之海，具有调节全身诸阳经气的作用。经常进行提肛运动，可以使中气升提、脏腑强壮。全身放松，自然呼吸;呼气时，做缩肛动作，吸气时放松，反复进行30次左右。
4.按摩后腰
“腰为肾之府”，平时做好腰部保健工作，也就是呵护到肾脏健康。两手掌对搓，至手心热后，分别放至腰部两侧，手掌向皮肤，上下按摩腰部，至有热感为止。早晚各一次，每次约200下。
5.按摩耳朵
肾主藏精，开窍于耳。所以经常进行双耳锻炼法，可起到健肾壮腰、养身延年的作用。两手分别轻捏双耳的耳垂，再搓摩至发红发热。然后揪住耳垂往下拉，再放手让耳垂弹回。每天两三次，每次20下。此法可促进耳朵的血液循环，有健肾壮腰之功效。
6.小指头提水
手指头有许多神经末梢，联结五脏六腑，例如右小指头通肾，主宰生长、发育、生殖、强壮，开窍于二耳与二阴；左小指头通膀胱，是人体主持水液的代谢，它通肺、通胃、通肾。常练小指头提水法可以强肾。日本有些人长期用此法强肾后，70多岁还能生育。当然这里不仅限于提水，也可以提其他物品，比如买菜、买早餐用小指头提，等等。这个补肾法简单食用，又不担心像药物一样会伤身，男人越补越强壮，女人越补越漂亮，老人越补越年轻，简直太厉害啦。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:16:39";s:5:"views";s:2:"22";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:16:39";s:11:"update_time";s:19:"2018-03-01 11:16:39";s:14:"recommend_time";s:19:"2018-03-01 13:05:49";}i:666;a:21:{s:2:"id";s:3:"666";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"豌豆苗炒鸡蛋";s:7:"content";s:544:"阳台上自己种的豌豆苗又收获了，一盘芽苗正好做一盘菜，有机，环保，健康，美味。
主料:豌豆苗200g  鸡蛋2个
辅料:油适量  盐适量  葱花适量  花椒粉适量
做法:
1.这就是自己种好的豌豆苗。
2.割下来，清洗一下。
3.切成段。
4.鸡蛋打入碗中，搅散。
5.葱切成葱花。
6.锅中加入适量的油，烧热，下入蛋液炒散。
7.下入葱花翻炒。
8.下入切好的芽苗翻炒。
9.调入花椒粉。
10.调入盐。
11.炒至芽苗断生，即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:08:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:08:34";s:11:"update_time";s:19:"2018-03-27 13:08:34";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:411;a:21:{s:2:"id";s:3:"411";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:24:"六招延缓血管老化";s:7:"content";s:4057:"自然界中的大江大河，都有固定的河道，稳定的水流，若遭遇泥沙阻隔、水量不足，河水就“缺乏动力”，停滞不前。
血流也不例外。血液由心室射出，经动脉、毛细血和静脉这一路径返回心房，因此，“血流动力”强弱关系人体健康。
英国伦敦大学国王学院研究发现，现代人血流动力越来越弱，导致人们出现头晕、哈欠连天等症状；长期血液动力不足，可能引起脑中风、冠心病等疾病。
《生命时报》邀请专家支招，让你的血液“活”起来。
受访专家：
北京医院心内科副主任刘德平
中国医学科学院阜外心血管病医院心内科副主任医师杨伟宪
 
忽视6个细节，你的血管早晚堵
血流动力不足，全身受害
几个症状可以辨别：
四肢无力，双脚浮肿
腿部血液动力不足，经常腿酸、腿胀或腿疼；如果是手部或胳膊，可能会手上没劲、甚至提东西都费劲。
此外，心源性水肿与血流动力不足密切相关，易产生足踝、小腿等下垂部位浮肿。
头晕眼花，记忆力下降
当血流动力不足时，脑组织供血不足，引发脑缺血缺氧。
出现头晕眼花、全身无力，走路不稳，记忆力明显减退，影响工作、学习效率，甚至昏倒、脑梗死等。
心血管疾病
心脏是人体的“发动机”，如果心脏供血不足，易引发心衰等心血管疾病。
由中国医师协会、中华医学会血管病学分会合作发布的《中国心血管疾病防治现状蓝皮书》2015年的数据显示，我国心血管疾病患者已达2.9亿人，成为我国所有疾病发病率、死亡率的首位。
肺部淤血
由于心排血量降低，静脉回流受阻，肺部也会形成淤血。
患者常出现呼吸困难、缺氧的状况，会咳出粉红色泡沫痰，长期可使肺泡壁增厚和纤维化，质地变硬，肉眼成褐色，称为肺褐色病变。
三大指标衡量血流动力
当血流动力不足时，几大指标也会发生改变：
血压过低
血流动力不足的一大表现是血压过低，当血压降到90/60毫米汞柱以下时，就可称为低血压。
原因在于心脏收缩功能减弱，调节功能差，没有足够压力向全身送出足够的血液。
血压骤降
一些心脑血管患者擅自加大降压药的剂量和服药次数，或者是突发性事故的发生，都会导致血压急降锐减，血流缓慢，形成血流动力不足。
血流缓慢
六个细节打造健康血管
如果血液干净，也就不容易藏污纳垢，血液动力也会正常，保证了血管健康。反之，影响血液正常流动，加速血管老化。
良好的生活方式可以减缓血管老化，生活中要注意：
1 饮食要讲究
杜绝高油、高盐、高糖等“重口味”饮食。
注意膳食平衡，多吃水果、蔬菜，少油腻。
多蒸煮，少油炸。
多吃一些堪称“血液清道夫”类的食物，如洋葱、红薯、燕麦、山楂。
2 戒烟限酒
吸烟酗酒，会使血液的黏稠度比正常时升高8倍以上。
远离烟酒是保证血管健康的关键，还要注意远离二手烟。
3 不熬夜
熬夜容易打乱生物钟，使机体分泌过多的肾上腺素和去甲肾上腺素，从而使血流减慢、黏稠度增加。
建议规律作息，每晚11点前睡觉。
4 坚持运动
运动能增强心功能，达到促进全身血液循环、降低血液黏稠度的作用，还能把血液中的“坏”物质代谢掉。
健步走、慢跑、爬山等有氧运动都是不错的选择。
5 心情愉悦
笑可以释放压力，保护血管内皮，让血液循环更顺畅。同时，心情放松时人的血压也相对稳定。
尽可能保持乐观、豁达、开朗的心情。
6 定期体检
养成定期体检的健康观念，关注自身体重、腰围、血压、血脂、血糖等指标，并将其控制在正常范围内，一旦数据有异常，须及时咨询医生，积极干预和治疗，将危险降到最低";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:19:06";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:19:06";s:11:"update_time";s:19:"2018-03-01 11:19:06";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:667;a:21:{s:2:"id";s:3:"667";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"土豆洋葱牛肉粥";s:7:"content";s:1155:"· 营养价值: 
蛋白质、脂肪、膳食纤维、维生素A、维生素C、钙、铁、磷
· 适宜人群: 一般人群均可食用
· 禁忌人群: 胃病及肺胃发炎者少食
所需材料:
· 牛肉75克、菠菜30克、土豆20克、胡萝卜20克、洋葱20克、米饭2碗
、盐少许
做法:
1牛肉洗净切片；菠菜洗净切碎；土豆洗净去皮切块；胡萝卜洗净切丁；洋葱洗净切丝。
2大米饭入锅，加适量的开水，下入牛肉、土豆、胡萝卜、洋葱，转中火熬至粥将成。
3放入菠菜，待粥熬煮出香味，加入少许盐搅匀即可食用。
功效与作用:
1润肠通便土豆所含的粗纤维能促进宝宝胃肠蠕动，对宝宝的新陈代谢、通便排毒都有很好的作用。
2防治贫血牛肉含有足够的维生素B6及铁，能很好的预防宝宝缺铁性贫血。
3润肤洋葱中含有的维生素C对皮肤很有好处，能使皮肤红润水嫩而有弹性。
4防病保健由土豆、菠菜、牛肉、洋葱、大米等熬煮而成的粥营养丰富，能促进新陈代谢、防治贫血、防病抗癌等，是为宝宝健康加分的辅食之选。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:11:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:11:11";s:11:"update_time";s:19:"2018-03-27 13:11:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:668;a:21:{s:2:"id";s:3:"668";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"土豆丝清炒黄瓜丝";s:7:"content";s:1635:"主料： 土豆 200g、黄瓜 50g 
· 辅料: 葱 10g 、姜 5g 、蒜 10g 、红辣椒 2g 、盐 1匙 、醋 1勺 、味精 0.2匙 
做法:
1.土豆去皮和黄瓜洗净备好
2.葱姜蒜切成小粒
3.土豆切成细丝放入冷水中浸泡一会儿去除淀粉
4.锅中倒入少许油加热放入葱姜蒜爆香
5.放入土豆丝同时放入醋大火快速翻炒
6.土豆丝翻炒一会放入黄瓜丝同时放入盐翻炒片刻时间不要太久因为土豆丝吃起来要脆脆滴黄瓜丝炒久会营养流失最后放入味精提鲜即可出锅享用哦
7.炒好的土豆黄瓜丝盛入盘中
8.土豆丝和黄瓜丝融合在一起口感脆脆滴味道特别清爽
小窍门:
土豆具有抗衰老的功效。它含有丰富的维生素B1、B2、B6和泛酸等B族维生素及大量的优质纤维素，还含有微量元素、氨基酸、蛋白质、脂肪和优质淀粉等营养元素。
土豆含有丰富的膳食纤维，有资料表示，其含量与苹果一样多。因此胃肠对土豆的吸收较慢，食用土豆后，停留在肠道中的时间比米饭长的多，所以更具有饱腹感，同时还能帮助带走一些油脂和垃圾，具有一定的通便排毒作用。
土豆是碳水化合物，但是其含量仅是同等重量大米的1/4左右。研究表明，土豆中的淀粉是一种抗性淀粉，具有缩小 脂肪细胞 的作用。同时，土豆几乎不含脂肪，100g土豆脂肪含量仅为0.2g。
土豆是非常好的高钾低钠食品，很适合水肿型肥胖者食用，加上其钾含量丰富，几乎是蔬菜中最高的，所以还具有瘦腿的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:13:50";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:13:50";s:11:"update_time";s:19:"2018-03-27 13:13:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:413;a:21:{s:2:"id";s:3:"413";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:37:"秋季养生需防4种秋冬常见病";s:7:"content";s:2352:"俗话说“一场秋雨一场寒”，雨水带来了强冷空气的来袭，面对突来的寒冷，我们要如何做好养生保健呢?虽有春捂秋冻的说法，但我们要注意预防因降温会引起的疾病，此外还要注意适当的保暖。
一、4种秋冬季常见病需防范
秋冬季节是流感、哮喘、鼻炎、支气管炎的高发期，尤其是天气的反复变化及骤然升、降温等会引起这些病的大暴发。在此，提醒大家注意防范。
1.流感：典型的流感呈现为乏力、头痛、头晕、全身酸痛;常有咽痛，鼻塞、流涕等。老人、婴幼儿、有心肺疾病者患流感后可发展为肺炎。
2.鼻炎：患者会出现鼻塞，流清水涕，鼻痒，喉部不适，咳嗽等症状。其中急性鼻炎、过敏性鼻炎、血管运动性鼻炎受天气影响较大。
3.哮喘：寒冷季节容易受凉而导致呼吸道感染，天气突然变化，可激发支气管哮喘发作。此种炎症可引起反复发作的喘息、气促、胸闷、咳嗽等症状。
4.支气管炎：当气温骤降、呼吸道小血管痉挛缺血、防御功能下降等可致病。慢性咳嗽、咳痰或伴有喘息，部分病人可发展成阻塞性肺气肿、慢性肺原性心脏病。
二、“秋冻”不是人人都适合
“春捂秋冻”是民间的一条保健谚语，从气候学的观点来分析有一定科学道理。但人们对“秋冻”的理解，不应仅限于“不忙添衣”上，还要加强耐寒锻炼，经常用冷水洗脸洗鼻。另外，“秋冻”不是人人都适合，要有个“度”。
三、这些部位不宜“冻”
1.腹部：患有胃肠疾病的人，要特别注意上腹部保暖，以防引发胃痛或加重旧病。下腹受凉对女性伤害大，秋冬季节最好不穿露肚皮的衣服。
2.腿脚：脚是人体各部位中离心脏最远的地方，所以人们常说“脚冷，则冷全身”。全身若冷，病邪就有可能乘虚而入。
3.头部：秋冬季节不宜晨起洗头，容易受风寒。
4.膝关节：在阴冷、潮湿的天气着裙装，腿部会因风寒的袭击而出现发凉麻木、酸痛不适等症状，尤其是膝关节处，久而久之，会引起慢性风湿性关节炎。
5.脖子：容易引起有肺部症状的感冒;导致颈部血管收缩，不利于脑部供血。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:26:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:26:08";s:11:"update_time";s:19:"2018-03-01 11:26:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:669;a:21:{s:2:"id";s:3:"669";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"筒骨莲藕汤";s:7:"content";s:1994:"藕，又称莲藕；性寒、​​微甜而脆、可生食也可煮食，是江南一带百姓非常喜爱的一种食材。同时它根叶、花须果实也具有相当高的药用价值。
具有清热、凉血作用、特别适合由血热而导致长痘痘上火的女性服用；还可治疗热性病症如通便止泻、健脾开胃、益血生肌等功效。而煮熟之后的莲藕又变成了性温，具有很好的滋养胃部以及保健脾胃、养血益气的作用，是一种很好的滋补食物；特别适合因每月例假造成的气血不足、脾胃虚弱所导致的肌肤干燥、脸色不好的女性经常性食用。
筒子骨：即为猪腿骨-就是中间有洞，可以容纳骨髓的大骨头。好好的筒骨后腿的腿骨，因为这里的骨头比较粗。骨中的骨髓含有很多骨胶原，对于我们女性来说是纯天然美容佳品，同时还可以促进伤口愈合和增强体质，咱普通百姓自古以来则喜欢用筒骨​炖汤来补充身体钙质。
· 主料:莲藕720克、筒骨1100克、胡萝卜少许 
· 辅料:绿葱2根、姜片6片、香醋几滴、料酒适量、食盐3小勺、味精少许
步骤:
1.筒骨冷水入锅焯沸后洗净
2.葱姜洗净切好备用
3.筒骨、葱姜加适量清水一起放入电压力锅
4.加盖选择：煲汤功能
5.时间到
6.打开上盖-好香浓的筒骨汤
7.事先将莲藕洗净后切厚片备用
8.另起锅：将部分筒骨汤和莲藕片倒入后加盖大火
9.煮开后滴入适量料酒转小火
10.待莲藕片熟烂将炖好的筒骨肉倒入加盖大火
11.再次煮开放入食盐调味
12.最后丢入胡萝卜片、味精关火
小贴士:
1.筒骨炖前最好用冷水焯沸口感更好
2.焯水后放入汤煲内加入冷水和配料，水量要一次性加足中途加水会导致温度突然冷却进而影响汤的口感
3.烧开后滴几滴食用醋，能更好地促进钙磷溶解于汤内
4.过早放盐会加快蛋白质的凝固影响汤品鲜美
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:17:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:17:25";s:11:"update_time";s:19:"2018-03-27 13:17:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:414;a:21:{s:2:"id";s:3:"414";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:58:"秋季养生六个小常识 预防疾病健康度过秋季";s:7:"content";s:3531:"秋季如何养生?俗话说：秋季是个多事之秋，确实没错，因为在秋季，很多疾病都容易在这个季节复发，入秋过后是高血压，中风，关节炎，胃病，呼吸道气管炎，皮肤病等疾病的高发季，所以在秋季我们要注意预防疾病，那么日常要如何预防这些疾病呢?我们来看看秋季预防疾病6个小常识。
1、补水
充足的水份，研究么现每天多喝水对预防肾病，结肠癌等疾病都有着很大的帮助。
2、吃橘子
研究发现秋季每天吃一个橘子对预防口腔癌，胃癌，喉癌，骨质疏松等都有一定的好处;多吃坚果，坚果对预防糖尿病，代谢综合疾病的发病具有一定的帮助，特别是可减少心脏疾病和癌症的发病率;多吃豆制品，豆制品可减少乳腺癌的发病率。
秋季是很多蔬菜水果上市的季节，日常要多吃这些应季的蔬菜水果，同时要注意慎食一些对脾胃有影响的食物，同时要尽量减少冷热不分开的饮食坏习惯。日常可以多吃一些温补的食物，多注意清淡饮食，避免不洁的饮食习惯。
秋季饮食还要根据自己的体质来选择，比如可以适当的多补充一些维生素制剂，多吃一些具有滋阴益气，化痰止咳的作用的中药，像胖大海，杏仁，百合，沙参都是不错的选择。如果你的身体较虚的话，也可选择一些补气的中成药进行服用。
适当的喝些滋阴润肺的粥品，如百合粥，银耳粥，等都能起到一定的养阴润肺之功效。
3、调养起居
秋季的昼夜温差，早晚的温差相对较大，因此日常要注意及时的增减衣服。再者中医认为早睡对于收敛神气，减少秋燥的损害，保持充沛的活力也具有一定的帮助。
4、适当的运动
秋天适度的运动对增加人体的肺活量，促进呼吸道循环有一定的帮助。像登山，散步，秋游等都是不错的选择，一来可以呼吸新鲜的空气，二来也可减少呼吸道疾病的发生率。
5、调节湿度
注意保持室内的湿度，注意给身体及皮肤补水。
6、预防疾病
因为秋季冷空气的刺激，加之空气湿度较差，因此容易引起血压升高，容易引起一些相关的疾病的复发，如中风，脑血栓等都是秋季高发的疾病，因此平时要注意预防高血压，避免突然剧烈的运动，同时如果平时就有高血压等问题的话，最好早晚测量一下血压。
每天秋季，一些人总会不可避免的出现一些胃肠方面的疾病，或是首发，当然了复发的机率更高，因此平时一定要注意合理的饮食，注意增强肠胃的适应勇和。
秋季还是过敏性皮肤疾病，哮喘，感冒等疾病的高发季之一，这是因为秋季的早晚温度变化相对较大，空气中过敏物较多，因此容易引起气管炎方面的呼吸道疾病，因此平时要注意避免过敏原的接触，特别是对于过敏体质，或者本身就有呼吸道感染疾病的患者尽量减少外出，减少到公共场所的时间。
很多关节炎患者，痛风病患者也容易在秋季复发，这是因为邪风入体，因此平时一定要注意保暖，适当的可以服用一些具有祛通络，化湿止痛等功效的食物。
要预防秋季疾病，事实上就要从各方面的小细节做起，只有避开了致病因素，多注意科学的生活习惯，养生方式才能更好的促进身体健康，远离“多事之秋”。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:29:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:29:17";s:11:"update_time";s:19:"2018-03-01 11:29:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:670;a:21:{s:2:"id";s:3:"670";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"田 园 炒 饭";s:7:"content";s:1455:"田园炒饭专治挑食的宝宝，不仅色彩斑斓、五颜六色吸引小朋友，还能营养均匀、多种蔬菜。花生，也叫智力果，能提交记忆力、胡萝卜含丰富的胡萝卜素、营养丰富；玉米香甜美味，具有防雾霾、抗癌等功效。杏鲍菇，不仅口感有鲍鱼的鲜香，还能促进消化，增强机体免疫能力。洋葱具有杀菌防感冒功效，香葱天然的增香。
田园蛋炒饭，粒粒分明，润而不腻、透不浮油，口感丰富，各种蔬果、米饭的香，吃完田园炒饭，口楚留香，流连忘返。
食材
· 主料
· 大米150克、胡萝卜100克、杏鲍菇100克、玉米100克、花生50克、洋葱30克、大葱30克 
· 辅料
· 油5毫升、盐2克、酱油1毫升、香葱30克
步骤
1.准备食材：大米、玉米、胡萝卜、杏鲍菇、花生、洋葱、大葱、香葱等
2.大米洗净，浸泡15分钟；PS:冬天30分钟。
3.浸泡好的米，捞出放入电饭锅，加适量的水，按煲饭键即可； 
4.饭熟了，用饭勺松弛一下，冷了就不能粒粒分明； 
5.把玉米、胡萝卜、杏鲍菇、花生、洋葱、大葱等分别洗净切好； 
6.热锅，倒油，煸香洋葱、大葱、杏鲍菇； 
7.加入胡萝卜、玉米、花生，爆炒； 
8.加入米饭、酱油翻炒至米饭在跳舞，巴拉巴拉响即可； 
9.放盐、香葱炒均即可。
小贴士
用来炒饭的米饭水要稍微少些";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:20:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:20:35";s:11:"update_time";s:19:"2018-03-27 13:20:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:415;a:21:{s:2:"id";s:3:"415";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:21:"秋季健康小常识";s:7:"content";s:2253:"秋季天气逐渐转凉，雨水较少，空气也较干燥。祖国医学认为，燥能伤肺。因而秋季人们易发生口干舌苦、喉疼干咳、眼睛干涩等症状；同时秋冬季节对于女性朋友来说，空气湿度低，使皮肤显得干燥、绷紧，表皮层出现龟裂、脱皮甚至痕痒，皮肤弹性减少而且变得暗哑。所以秋季的饮食应该注意以下方面：
一、秋天空气湿度小，风力大，人体汗液蒸发很快，皮肤容易干燥，还会出现维生素缺乏的现象；因此秋季宜多饮水，可以维持体内水代谢平衡，防治皮肤干燥。
二、多吃新鲜蔬菜、水果；能补充体内维生素和矿物质，中和体内多余的酸性代谢物，起到清火解毒的效果。如梨有生津止渴，止咳化痰、清热降火、养血生肌、润肺去燥等功能；甘蔗有滋补清热的作用，含有丰富的营养成分；菠菜含有丰富的核黄素，有防止口角溃疡、唇炎、舌炎、皮炎的作用。
三、多吃豆类等高蛋白植物性食物，少吃油腻厚味。饮食上要尽可能少食用葱、姜、蒜、韭、椒等辛味之品，不宜多吃烧烤，以防加重秋燥症状。宜吃富有营养又易消化吸收的食物，如鱼、瘦肉、禽蛋、乳品、豆类、鸭肉、鸡肉等食物。
四、由于秋季天气由热转凉，人体为了适应这种变化，生理代谢也发生变化，饮食特别注意不要过于生冷，以免造成肠胃消化不良。每餐进食宜简不宜繁，每餐吃品种繁多的食物，不易消化，容易导致胃病。也可多吃一些带有温补性的牛、羊肉之类，以温补血气、增强体质抵抗力，起到润泽脏腑、养颜护肤的效果。
五、燥是秋季的主气，肺易被伤，进补时应注意润补，即养阴、生津、润肺。补肺润燥，要多用芝麻、蜂蜜、水果、百合、芝麻、核桃、糯米、银耳、蜂蜜、甘蔗等柔软、含水分较多的甘润食物。另外，蜂王浆是最好的天然保健品，适合所有人群服用，能够有效防止秋燥，还能使秋季皮肤润滑。
六、由于秋季气候宜人，食物丰富，要注意避免进食过多，不能放纵食欲，大吃大喝。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 11:32:14";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 11:32:14";s:11:"update_time";s:19:"2018-03-01 11:32:14";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:671;a:21:{s:2:"id";s:3:"671";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"蒜蓉油麦菜";s:7:"content";s:1267:"在平时搭配荤菜的同时，最爱炒上一个蒜蓉油麦菜。碧绿的颜色，爽脆的口感，给视觉和味觉带来一份清爽的同时也带来一份营养。油麦菜具有降低胆固醇、治疗神经衰弱、清燥润肺、化痰止咳等功效，是一种低热量、高营养的蔬菜。吃大鱼大肉的同时一定要合理的搭配上...(展开) 
在平时搭配荤菜的同时，最爱炒上一个蒜蓉油麦菜。碧绿的颜色，爽脆的口感，给视觉和味觉带来一份清爽的同时也带来一份营养。油麦菜具有降低胆固醇、治疗神经衰弱、清燥润肺、化痰止咳等功效，是一种低热量、高营养的蔬菜。吃大鱼大肉的同时一定要合理的搭配上一两道清淡可口的素菜，这样吃的才更健康！
    
主料:  油麦菜300克    
辅料:  蒜末20克 、花椒10粒、盐4克、味精   
    
做法:
1. 油麦菜择洗干净，切成七八厘米长的段。
2. 将蒜剁成蒜末备用。
3. 锅内放油爆香花椒捞出，放入一些蒜末炸香。
4. 下油麦菜，快速翻炒几下。
5. 炒到油麦菜碧绿将剩余的蒜蓉全部加入，调入盐和味精即可。
小贴士:
油麦菜炒软烂了不好吃，所以宁可欠点火也不能过火
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:23:21";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:23:21";s:11:"update_time";s:19:"2018-03-27 13:23:21";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:416;a:21:{s:2:"id";s:3:"416";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:54:"冬至节气如何养生  要谨防四种高发疾病";s:7:"content";s:2580:"冬至节气的到来，预示进入最寒冷的时候，伴随着冬至而来的是寒冬疾病更加肆无忌惮。因此，从冬至的这一天开始，我们就要做好防病措施，健康过冬。那么，我们要预防哪些疾病呢?下面就一起来了解一下。
高血压
冬季是高血压病人需格外注意的季节。多数高血压病人在冬季的时候容易出现血压偏高的情况。因此每天首要注意定时服药、定期测量血压。生活起居上要注意保暖，劳逸结合，避免情绪波动，引起血压升高。饮食要清淡少盐，多吃蔬果，保持大便通畅。如有头晕目眩、手指发麻、动作不便、说话含糊不清的症状出现，应引起重视立刻就医，因为这通常是中风的前驱症状。
肺气肿
患有肺气肿的病人在冬至节气期间更要注意防寒保暖，预防伤风感冒。切忌吸烟。慢性支气管炎、肺气肿病人如果稍有不慎，易发展为肺心病。肺心病病人出现口唇发紫、下肢水肿的症状。肺心病病人还应注意，一旦有痰要咯出，以免阻塞呼吸道引起继发感染，痰液黏稠时，可用化痰药，但千万别用镇咳药。
呼吸道疾病
天气寒冷，昼夜温差大，人们多数时间在室内活动，加之冬季习惯紧闭门窗，导致通风不足。长时间处于这样的情况下大大增加了呼吸道传染病的发病率。尤其是流行性感冒，特别容易在集体单位等办公场所爆发。
对于流行性感冒，在预防措施上应注意保暖，增加体育锻炼，尽量减少去公共场所或空气混浊的地方。老年人、体弱者可考虑注射流感疫苗进行免疫预防。一旦有类流感症状出现，应及时就诊治疗和休息。
除了流感以外，人们首先应做好保暖措施，预防普通感冒以及慢性支气管炎、哮喘的复发。
冻疮
北方的冬天比之南方的冬天要寒冷许多，往往气温都只有几度甚至低于零度以下。这样的气温环境下，一不注意就容易长冻疮。有效减轻或防止冻疮的发生，首先要进行耐寒锻炼，增加人体的耐寒能力。对于以前长过冻疮的部位，要重点保暖防湿，避免同一个位置再长冻疮。可适当吃牛羊肉等温性食品，改善营养供给情况，增强身体的御寒能力。此外，营养不良、手足多汗、贫血等疾病也可能诱发冻疮，应积极防治原发疾病。
冬至节气要提早做好防冬至疾病工作，有效的防病方法助你安然度过“数九寒天”。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:18:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:18:12";s:11:"update_time";s:19:"2018-03-01 13:18:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:672;a:21:{s:2:"id";s:3:"672";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"素炒水晶粉";s:7:"content";s:930:"含有丰富的糖质、维生素和矿物质、食物纤维等。红薯中的胡萝卜素、维生素B1 等多种维生素，为维持人体健康所必需。红薯中的淀粉加热后呈糊状，使得不耐热且易溶于水的维生素C，得到了很好的保护。其中的矿物质对于维持和调节人体功能，起着十分重要的作用；钙和镁，可预防骨质疏松症；钾具有降低血压的作用。
 
· 主料:  红薯粉条150克 
· 辅料:  油、盐、生抽、料酒、胡椒粉、蒜头、青菜、青椒、胡萝卜、杏鲍菇
步骤:
1.蒜头切碎，葱剁细。
2.胡萝卜切丝，杏鲍菇切片。
3.红薯粉用温水泡软备用。
4.热油炒香蒜粒。
5.倒入红薯粉翻炒。
6.炒匀上油色。
7.加入适量的盐，生抽，料酒炒匀
8.加入杏鲍菇。
9.加入胡萝卜丝炒香。
10.加入胡椒粉炒匀入味。
11.最后撒上葱花和青菜炒匀即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:25:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:25:53";s:11:"update_time";s:19:"2018-03-27 13:25:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:417;a:21:{s:2:"id";s:3:"417";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:30:"冬泳的好处和注意事项";s:7:"content";s:5660:"冬泳，听起来就让人觉得全身凉飕飕的，没有冬泳过的人看到别人冬泳都会觉得很佩服。冬泳是一种新健身方式，正确的冬泳对身体的确是有好处的，它能增强抗寒能力、增强心肺功能，还能减肥，下面我们来看看冬泳的好处及注意事项。
冬泳的好处具体如下：
　　1、冬泳先冷后热，先苦后甜，可砥砺意志、陶冶性情，增强抵遇寒冷的能力，从而减少伤风感冒的发生。
　　2、通过冬泳冷疗，改善局部和全身血管缩舒功能，血管先收缩后膨胀，促进血管微循环，反复不断的血管操，使血管更具弹性，防止血管硬化。它有效地增强心脏的搏动能力，使之有一个强而有力的心泵，并猛烈地冲刷着沉积在血管内壁上的胆固醇样斑，防止有害物质在血管积聚，有防治高血压和降血压作用，并减低了血栓形成和患冠心病机率。
　　3、冬泳使机体免疫功能大大增强，它可以防止身体细胞再生时由于基因突变而引至的肿瘤或癌症病变。在罹患肿瘤或癌症后，由于体质的增强亦起到抑制和杀灭肿瘤和癌细胞的作用。
　　4、冬泳与寒冷作斗争，要消耗较多的能量，防止脂肪在体内屯积而导致三脂高，是减肥的妙方。
　　5、冬泳在冷水中深呼吸，纳入比平常更多的氧气，吐出大量的二氧化碳，能增强肺活量，对防治咽喉炎、支气管和肺疾起到良好效果。
　　6、可以增强心肺功能。冬泳后心肌收缩力增强，血液循环加速，促进身体各系统功能，向好的方面发展。
　　7、冬泳有促进内分泌的作用。人体在接受强冷剌激后，通过神经系统立即反映到脑下垂体、肾上腺、胰腺、性腺等腺体，各腺体则分泌相应的激素，即所谓神经体液。再通过相应的神经中枢调整相应器官生理功能，建立新的平衡。按理说，各腺体分泌功能本应随年龄增长而减退，但经测试证明：冬泳者的甲状腺素分泌量有所增加。睾丸酮的含量也有增加。
　　8、通过冬泳锻炼普遍感到心理上的满足。通过强冷剌激后所产生的欣慰感，冬泳这种心理上和精神上的不断充电，对机体各系统生理功能定会产生积极的影响。这样，身心在一个较高水准上的平衡，产生一种良好的循环。这就不难理解冬泳者为什么自找苦吃，而且长年甚至终生坚持冬泳了。
　　9、护肤。人在游泳时，水对肌肤、汗腺、脂肪腺的冲刷，起到了很好的按摩作用，促进了血液循环，使皮肤光滑有弹性。此外，在水中运动时，大大减少了汗液中盐分对皮肤的刺激。
　　冬泳的注意事项
　　任何事情都具有两面性，做为一种很特殊的锻炼活动，冬泳更不例外。正确冬泳，科学冬泳，才能使这项锻炼达到奇效。
　　首先冬泳的条件是：身体适合冬泳--没有心脏病、癫痫等严重疾病；游泳水性好，可以自然的掌握呼吸和游泳技术，在水中可以自然游泳20分钟以上。
　　注意事项：
　　1、从秋天开始连续游泳到冬天不要间断，要有一个循序渐进的适应冬泳锻炼的过程，才不会对身体形成危害。
　　2、每天冬泳时间的选择：下午的时间最好，然后是早晨也很好，不过，早晨冬泳时要在起床后运动半小时以后再进行冬泳。雾天、风天、雷雨天不要冬泳。
　　3、要作好准备活动，下水前要把肌肉活动开，然后更衣适应一下寒冷的气温，让身体凉下来，大约要5分钟，然后再下水。
　　4、在水中游泳时间：按《全国冬泳通讯》记载的冬泳活动的普遍经验，14度水温以下为冬泳，一般可游泳14分钟，以后水温每降低1度相应同步减少冬泳的时间1分钟，也就是到1度左右的水温时只冬泳1分钟左右。要以自己在水中没有感觉第2次寒冷就出水，出水后无明显发抖现象，10分钟后就恢复到正常体温为在水中游泳时间的控制原则。这一点至关重要！
　　5、整理活动：出水后马上擦干水，穿衣保暖，然后进行适当的运动使体温恢复正常。
　　6、冬泳前不要喝酒，冬泳后不要烤火取暖。
　　只要坚持以上原则，冬泳给人带来的好处绝对能让你受益无穷。
　　最后还是要强调冬泳中：不要逞强、好胜，不要盲目攀比游的时间。他游的时间长，我就要游更长的时间，最后飙出毛病，无法挽回！造成严重后果！
　　哪些人不适合冬泳
　　1、16岁以下的少年和70岁以上的老年人由于身体状况特殊，不适合冬泳;
　　2、患有较为严重的心脏病、较严重的高血压病、肝炎、较严重的肾炎、较严重的胃溃疡等疾病的人，不宜进行冬泳运动。在身体不适应的情况下，冬泳也许会加重病情。
　　3、中耳炎患者不能游泳，以免水进入耳朵不易排出，造成中耳穿孔。中耳炎治愈后游泳时要戴上耳塞，不能让耳朵进水。
　　4、为了保持大家身体健康，患有传染性皮肤病的人、以及患有任何传染性疾病的人，也不适宜游泳。这是为了阻止传染病的蔓延。
　　上面为大家介绍了冬泳的好处及注意事项，冬泳好处多，但是一定要注意安全，最好能有多人一起游泳，不要逞强、不要攀比游泳时间，安全才是最重要的，不适合冬泳的人就不要下水了。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:20:05";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:20:05";s:11:"update_time";s:19:"2018-03-01 13:20:05";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:673;a:21:{s:2:"id";s:3:"673";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"私房西瓜汁";s:7:"content";s:937:"    西瓜具有生津止咳、清热解暑的作用，是夏季人们经常食用的水果。
    其实，西瓜汁有着众多功效与作用。西瓜水可补充人体必需的果糖成分，能够抗衰老，防血管硬化，改善过敏体质；可缓解疲劳感，减轻腰酸背痛的症状，减少白发的增生；还可降低血压，对高血压人群有显著效果。
主料：西瓜850克
辅料：炼乳10克
做法:
1.备好食材：炼奶、西瓜去皮去子后切小块
2.将西瓜块倒进豆浆机里
3.放入炼奶（不喜欢的可以不加）
4.盖上机头，插上电源后按下“果蔬冷饮”键，机器运行几分钟后便可完成，倒入杯中便可饮用！

小贴士:
1、西瓜子一定要去除干净，要不会影响口感
2、西瓜水分很多，制作时不用额外加水
3、炼奶或糖可以根据自己口味来放置
4、天热时，将打好的果汁冷藏后饮用更佳";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:27:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:27:32";s:11:"update_time";s:19:"2018-03-27 13:27:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:418;a:21:{s:2:"id";s:3:"418";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:33:"冬天吃狗肉的好处和禁忌";s:7:"content";s:3318:"寒潮来袭，全国气温急剧下降，亲们开始各种温补，除了衣物御寒之外，食补更是首当其冲。一些抗寒性的食物必不可少，比如热性十足的狗肉。冬天吃狗肉不单可以驱寒生热，而且可以提高各项身体机能。一起来了解冬季饮食吧！
　　1、狗肉性温和，具有补中益气、增强免疫力的效果。在冬季用生姜炖狗肉温服，可以祛寒止痛，缓解四肢关节疼痛，非常有效。
　　2、狗肉中含有丰富的微量元素，有缓解心脑缺血性疾病，调整高血压的效果。
　　3、狗肉含有丰富的蛋白质，特别是含量最多的球蛋白，可以增强人的机体抗病力，起到强身健体的功效，特别适宜冬季食用。
　　4、狗肉能滋补血气、暖胃祛寒。寒冷的冬季，加辣椒红烧狗肉，食用后可促进血液循环、增强人的抗寒能力。
　　5、狗肉还可用于各种虚弱症，四肢厥冷、精神不振、萎靡等患者常食用狗肉益处多多。冬季是个食补的好季节，自然少不了狗肉的一席之地。
　　狗肉的功效与作用
　　1、狗肉味甘、性温、咸，归脾、胃、肾经；有温补脾胃、补肾助阳、壮力气、补血脉的功效。
　　2、狗肉温肾壮阳，用于肾阳虚所致的腰膝冷痛、小便清长、小便频数、浮肿、耳聋、等症；温补脾胃，用于脾胃阳气不足所致的脘腹胀满、腹部冷痛等症。
　　3、食用狗肉可增强人的体魄，提高消化能力，促进血液循环，改善性功能。
　　4、狗肉还可用于老年人的虚弱症，如尿溺不尽、四肢厥冷、精神不振等。冬天常吃，可使老年人增强抗寒能力。
　　吃狗肉的禁忌
　　1、患非虚寒病的人不宜吃狗肉
　　狗肉属热性食物，一次不宜吃多。凡患咳嗽、感冒、发热、腹泻和阴虚火旺等非虚寒性病的人均不宜食用。
　　2、半生不熟的狗肉不宜吃
　　凡是肉类都要保证完全熟透了在吃，半生不熟的肉类大家记住坚决不能吃！所以，吃狗肉时也要记住这一点。如果吃了未熟透的狗肉，狗肉中滋生的旋毛虫会感染人体。这样不仅没有滋补功效，反而危害健康。
　　3、疯狗肉切记不能吃
　　疯狗的唾液中含有狂犬病毒，操作时只要人体皮肤有破损，就可能染上病毒，因此，疯狗肉应坚决忌食。
　　对于患有“狂犬病”以及其他疾病死亡的狗肉，要绝对禁食，应挑选健康的、注射过狂犬疫苗的肉狗为好。否则，食之不当，贪吃不止，只图一时痛快不顾其他，则有损而无益。
　　4、吃狗肉不能大蒜
　　狗肉性热，大蒜辛温有刺激性，狗肉温补，大蒜熏烈，同食助火，容易损人，特别是对于火热阳盛体质的人更应当忌食。
　　新鲜大蒜中含有大蒜氨酸。这种大蒜氨酸为含硫氨基酸，经大蒜酶分解后可转变为大蒜素，而大蒜素具有杀菌等多种生理功效，但若摄取过量，会对身体造成不良影响，如胃部不适或腹泻。一般人新鲜大蒜的每日建议食用量为3～5克，如果大量食用，会对胃肠黏膜产生刺激，使胃肠黏膜血管充血、水肿。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:29:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:29:26";s:11:"update_time";s:19:"2018-03-01 13:29:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:674;a:21:{s:2:"id";s:3:"674";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"水果玉米羹";s:7:"content";s:861:"      酸酸甜甜的滋味，趁热抱在手里一口一口的吃，温暖了胃，也温暖了心。水果提供了维生素C，玉米提供膳食纤维，有利于肠胃消化呢。
主料:苹果1个  梨1个  水果玉米1个 
辅料:冰糖5g  水淀粉35g
做法:
1.准备好所有的食材。
2.将玉米去皮洗干净之后用刨丝器刨碎，一直刨到玉米瓤。
3.刨好的玉米浆和剩余的玉米瓤，待用。
4.水果洗干净之后去皮切成一厘米见方的小丁。
5.锅里倒半锅水，放入水果丁。
6.大火煮开后将玉米瓤用金属夹夹着在锅里“摆”两三下，将玉米瓤上剩余的玉米浆都摆到汤里。
7.继续煮开后加入玉米浆和冰糖调中火煮两三分钟。
8.调大火，将水淀粉搅拌均匀后沿着锅边淋入，并且用汤勺或者筷子快速搅拌使汤羹粘稠。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:30:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:30:31";s:11:"update_time";s:19:"2018-03-27 13:30:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:419;a:21:{s:2:"id";s:3:"419";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:53:"冬季养生小常识   要谨防八种高发疾病";s:7:"content";s:3626:"冬季天气寒冷，空气干燥，许多常见疾病如感冒、咽喉炎、皮肤干燥等的发生率也大幅上升。冬季是很多疾病的高发季节，所以一定要做好日常保健工作，打好预防疾病的保卫战。那么冬季养生小常识有哪些呢?下面小编告诉你，冬季最需要防的8类病，如何做好防患措施才能免受其害?下面就一起来看看。
【咽喉炎】
咽喉炎是冬季常见的一种疾病，主要由病毒感染引起。另外，自己所在环境的温度改变，如从有暖气的室内到室外也会诱发咽喉炎。
咽喉炎最快捷的处理方式就是用温盐水漱口，虽然这并不会治疗感染，但是可以抵抗炎症，而且具有缓解症状的作用。
【关节疼痛】
许多关节炎患者在冬季疼痛会加重，不过不要害怕，冬季疼痛和僵硬仅仅是受气候影响导致症状的加重，但是关节损害并没有改变。
许多人在冬季有轻微的抑郁症状，这可以引起对疼痛更加敏感。每天坚持运动可以改善自己的精神和身体状态，游泳也可以缓解关节疼痛症状。
【煤气中毒】
每年进入寒冷的冬季以后，不时有煤气中毒的事件发生，究其原因在于煤气管道不密闭，有跑气、漏气现象以及煤炭燃烧不全，产生大量的煤气，再加上冬季人们喜欢紧闭门窗，通风不良后容易引起煤气中毒。
预防煤气中毒，家庭生活中要做到煤炭烧尽，不要闷盖，煤炉要安装烟筒。尤其是冬季阴天或雨雪天气，煤湿燃烧不完全，加上室外气压低，室内的煤气不易排出，因此在家中一定要采取防范措施，以免发现意外。
使用天燃气热水器时，不要密闭房间，要保持良好的通风，洗浴时间切勿过长。使用管道煤气时，要防止管道老化、跑气、漏气，定期检查相关设备。烧煮中防止火焰被扑灭，致使煤气溢出。
【感冒】
勤洗手可以预防感冒的发生。因为别人经常触摸过的开关、门把手等是最脏的地方，因此经常洗手，尤其是在接触这些部位后是非常必要的。
另外，要保持家用的水杯、毛巾等用品清洁，尤其是家里有人患病的时候。如果你患有感冒，尽量使用纸巾代替毛巾，这样可以直接扔掉，防止别人被传染。同时要多喝水，注意休息。
【流感】
季节性流感最容易侵袭虚弱体质者。老年人、体质虚弱者以及患有慢性疾病者，尤其容易患流感，如有必要可注射流感疫苗。
【哮喘】
冷空气是诱发哮喘症状，如喘鸣、呼吸急促的主要因素，哮喘患者在冬季要注意自我防护，在气温较低或者大风天气，最好多呆在室内。如果外出，要戴上口罩，同时要按时服药。
【皮肤干燥】
皮肤干燥是冬季常见的疾病，并且随着冬季周围环境湿度下降而加重。在冬季增加皮肤水分是很必要的，或者使用保湿护肤品。应用保湿护肤品的最佳时间就是沐浴后皮肤较湿润的时候，就寝前再使用一次。
沐浴时使用温水，不要太热，水温太热会导致皮肤干燥或者瘙痒，也会使头发看起来更干枯。
【心脏病】
冬季是心脏病高发季节，寒冷的天气可导致血压上升，进而服用更多的他汀类药物，而且因天气较冷，心脏为了维持全身的热量需要更加卖力工作。
尽量待在温暖的室内，睡觉时如有必要使用热水袋或者电热毯保温。如果外出，要穿厚一点，戴上帽子、围巾和口罩。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:30:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:30:25";s:11:"update_time";s:19:"2018-03-01 13:30:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:675;a:21:{s:2:"id";s:3:"675";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"生姜豆芽粥";s:7:"content";s:926:"· 营养价值: 
蛋白质、脂肪、膳食纤维、碳水化合物、维生素B2、胡萝卜素等
· 适宜人群: 
一般人群均可食用，最适合感冒人群食用
所需材料:
黄豆芽50克、大米100克、生姜适量、水100毫升
做法:
1将生姜洗净，切成细丝备用；黄豆芽洗净，除去根须备用；大米淘洗干净，用清水浸泡30分钟。
2锅置火上，倒入适量清水，加入大米、黄豆芽和生姜一同用大火熬煮。
3大火煮沸之后转小火熬煮30分钟待米粒烂熟即可。
功效与作用:
1消炎去寒此粥能消炎、散寒、发汗，缓解流鼻涕等感冒症状，适合风寒感冒患者食用。
2补血养颜此粥维生素含量较高，钙、磷、铁等矿物质也较多，食用此粥能适当帮助润肤养颜。
3健脾养肝此粥中维生素B2含量较高，适当食用有助于预防口角发炎，是春季健脾的好食疗。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-27 13:33:50";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-27 13:33:50";s:11:"update_time";s:19:"2018-03-27 13:33:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:420;a:21:{s:2:"id";s:3:"420";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:39:"冬季健康养生饮食八大小常识";s:7:"content";s:1751:"众所周知，冬季的气候特点为“寒”。寒为阴邪，人体受外界影响，阴气也相应增加，伤及人体的阳气。此时人体为抵御严寒，需要储存更多的能量和营养物质，因此冬季到来时，营养物质在体内也最易吸收和储存。下面小编为大家介绍一下冬季饮食的小知识：
1：冬天适当吃点凉菜有利于减肥。“迫使”身体自身取暖，多消耗一些脂肪。
2：在冬季应多摄取含蛋氨酸多的食物，如芝麻、葵花子、酵母、乳制品、叶类蔬菜。
3：在冬季不要经常饮用一些过热的饮料。温度过高的饮料可造成广泛的皮肤黏膜损伤，蛋白质在43摄氏度开始变性，胃肠道黏液在达到60摄氏度会产生不可逆的降解 ，所以不要饮用过热的饮品。
4：香菇味道鲜美且具有防治流感的作用，常吃能阻止血管硬化。
5：冬季保健应适当吃“冷”，常饮凉白开水有预防感冒之功效。平时要多饮水，以维持水代谢平衡，防止皮肤干裂。
6：怕冷与饮食中缺少无机盐有关，应多摄取含根茎的蔬菜，如山芋、藕、大葱、土豆等。
7：多吃蔬菜、水果，以补充体内维生素和矿物质，中和体内多余的酸性代谢物，起到清火解毒润肺之效;多吃豆类等高蛋白植物性食物，少吃油腻辛辣食物，不宜多吃烧烤。
8：冬季常吃萝卜，可止咳化痰，清热解毒。
温馨提示：冬季天寒，寒邪易伤肾阳，宜食温性食物。而肾是人体的根本所在，是人体生命活动的源泉，它滋五脏的阴气，发五脏的阳气。所以冬季养生调养摄取食物当以补肾温阳、培本固元、强身健体为首要原则。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:31:09";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:31:09";s:11:"update_time";s:19:"2018-03-01 13:31:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:422;a:21:{s:2:"id";s:3:"422";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:30:"冬季心脑血管疾病预防";s:7:"content";s:2307:"随着人们膳食结构和生活习惯的改变，高血黏度、高血脂、高胆固醇、冠心病、脑血栓等心脑血管疾病已成为我国人民身体健康的“头号杀手”，心脑血管疾病的防治成为保障百姓健康的头等大事。冬季,心脑血管病又进入了发病的高峰期，此类疾病患者更应注意加强自我保健和防范。
冬季气温逐渐降低，人体新陈代谢缓慢，心脑血管病人身体受冷空气刺激，血管骤然收缩，易导致血管阻塞，血流供应中断，血液流通受阻，使血管内的毒性物质不易排出，从而诱发心脑血管疾病的发作和复发。是心脑血管病人的“多事之时”。此时更须积极预防。尤其是每年的11月到来年的3月，是一年中心脑血管病猝死高峰的月份。因为骤冷，血压会突然升高，使原来硬化脆弱的小动脉因承受不了强大的内压而被“引爆”，发生脑出血；因为乍寒，使血液黏稠还来不及自我调节，血液便在粗糙、细小的动脉内流速减缓，容易形成小的血栓，造成脑血管堵塞或心肌梗塞。专家指出，冬季预防心脑血管病要注意以下几个方面：
1、防止栓塞。血管尤其是冠状动脉冬季寒冷时容易收缩、痉挛，发生供血不足，并可能导致栓塞，要十分注意保暖。
2、患者不宜晨练。因为睡眠时,人体人体各神经系统处于抑制状态,活力不足,晨起时突然大幅度锻炼,神经兴奋性突然增高,极易诱发心脑血管疾病,冬季应该注意这个问题。
3、进补要适度。我国民间素有冬季进补的习惯，冬季人们运动本来就少，加之大量进补热性食物和滋补药酒，很容易造成血脂增高，诱发心脑血管疾病，因此冬季进补一定要根据个人的体质进行。
4、心态平衡。情绪激动是心脑血管病的大忌，冠心病、高血脂患者尤其要放宽胸怀，不要让情绪起伏太大。
5、适当运动。心脑血管患者不是不能运动，而是要适当运动，运动量减少也会造成血流缓慢，血脂升高。要合理安排运动时间和控制好运动量。冬季要等太阳升起来之后再去锻炼，此时，温度回升，可避免机体突然受到寒冷刺激而发病。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:37:00";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:37:00";s:11:"update_time";s:19:"2018-03-01 13:37:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:678;a:21:{s:2:"id";s:3:"678";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"春天要注意什么健康问题";s:7:"content";s:1815:"因为早春季节乍暖还寒，正是西北风和东南风相互交替的时候，冷暖气流经常呈拉锯状态，因此气候忽冷忽热，变化无常。这种天气很可能使人体防御功能被摧毁，导致流感、肺炎、哮喘等呼吸道疾病的发生，或使原有的疾病加重。忽冷忽热的气候，易使人体的血管不断收缩扩张，很不稳定，这对患有高血压、心脏病的人危害极大，它会使患高血压病人发生“脑中风”，诱发心绞痛或心肌梗塞。忽冷忽热的干寒气候更易使体弱的儿童遭受“倒春寒”之苦，感染白喉、百日咳、猩红热、感冒等疾病。
   早春忽冷忽热的气候给肌体调节增加了困难。加之冬季闭合的汗腺早春逐渐放开，春寒就更易侵入人体使人致病。因此，春天更强调“春捂”，就是为了使人在体内产热量下降后免遭春寒侵袭。究竟应该捂到什么时候，则要看个人体质的好坏，不能强求一致。
   春暖花开的时节也是各种致病原滋生的时节，各种危害人体健康的虫类也异常活跃。因而,有必要加强防护，控制或杀灭各类害虫，以减少疾病的发生。
春季在饮食上，应该多吃健脾壮阳食物，老弱者春季进补，可多吃些含维生素、微量元素丰富且易消化的食物，如鸡、鸭、瘦肉、蛋类、新鲜蔬菜、水果、野菜，不但能健脾壮阳，也利于消化。
   春季居室宜除尘通风。居室紧闭一冬，会有不少灰尘积聚，早春除尘通风，能减少和抑制病菌病毒繁殖，预防疾病。
   春天万物复苏，正是外出锻炼的大好时机。加强锻炼，能吸收到更多新鲜氧气，改善心肺功能，提高大脑的兴奋度，改善综合体质。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 08:50:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 08:50:26";s:11:"update_time";s:19:"2018-03-28 08:50:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:423;a:21:{s:2:"id";s:3:"423";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:15:"菌菇的营养";s:7:"content";s:3488:"菌菇营养丰富，味道鲜美且营养好吸收。在寒流来袭之际，它们更是你提高免疫力，避免感冒的武器。
这就给你推荐6种菌菇，快来看看它们的养生奥秘吧!
香菇：调养免疫力
 
众所周知，免疫力低下的人群在冬季较为容易感冒。中医认为“正气存内，邪不可干”，通过强化体内正气，则不会轻易受到病毒侵袭，而香菇就具有扶正气的功效。
现代医学研究也表明，香菇中所含的多糖能提高人体免疫功能，且香菇的香气挥发成分也有抗病毒的效果。所以，如果冬季常吃香菇，你的免疫系统功能会增强，不易发生感冒哟。
竹荪：润肺止咳
 
竹荪是名贵的食用菌，营养丰富，香味浓郁，滋味鲜美，自古就被列为“草八珍”之一。中医认为，肺虚久咳可以通过食用竹荪来缓解，这里的肺虚久咳指的是慢性咳嗽，而不是一般感冒引起的咳嗽。
肺主表，经常出汗、自汗盗汗或出现动则气喘等不适症状都是由肺虚引起的，而白色入肺，对由肺虚导致的咳嗽，白色的竹荪可以通过补气养阴、滋养肺部来达到缓解咳嗽的效果。
 
猴头菇，菌中之王，形似猴头而得名。民间有“多食猴菇，返老还童”之说。由于猴头菇具有降低胃酸的功效，能通过降低胃酸来保护胃黏膜，因此，猴头菇对因胃溃疡、慢性胃炎、胃酸高所导致的不适症状有很好的缓解作用。
专家建议，缓解胃病问题，可食用猴头汤。选取猴头菇60克，以温水浸软后，切成薄片，加水煎汤，稍加黄酒服用效果更佳。黄酒实际上又称米酒，具有补中、保护胃黏膜的作用。

银耳：美容养颜
 
银耳又称雪耳、白木耳，味甘、淡，性平，既有补脾开胃的功效，又有益气清肠、滋阴润肺、美容养颜的作用，还能增强人体免疫力，是平常百姓的“燕窝”、四季进补的佳品。
对于女性来说，脸上长斑是一件很让人困扰的事情。银耳富有天然性胶质，有滋阴润肺之功效，长期食用可以起到润肤，去除脸部黄褐斑、雀斑的作用。
木耳：补血养颜
 
 
黑木耳，其性平味甘，具有滋补、润燥、养血益胃、润肺的作用。黑木耳含铁量高，补气养血，可使人面色红润，面如桃花。
据现代科学分析，每100克干木耳中含铁97.4毫克，高于我们所熟知的补铁蔬菜——菠菜(100克含2.9毫克铁)中的铁含量30倍以上。
除此之外，黑木耳还可用于气血不足、身体虚弱、面色苍白、缓解贫血、月经不调、月经量等不适症状，所以女性多吃黑木耳对身体是有绝佳的益处。
金针菇：增长智力
 
 
金针菇——具有补肝、益肠胃等功效，含有多种人体必需氨基酸，可促进儿童身体和智力发育，因此被称为“增智菇”。
金针菇最好用煮的方法，有助于蛋白质溶出。金针菇有一个趣味名字，叫“see you tomorrow”，意思是今天吃的金针菇是什么样，第二天上厕所排出来的还是什么样的。
这是因为金针菇里含有真菌多糖，这种物质在人体内难以消化，再加上金针菇口感嫩滑，我们吃的时候一般咀嚼次数较少的原因。当然，大家也不用过于担心，只要吃的时候细嚼慢咽，还是可以减少“see you tomorrow”的情况的。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:45:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:45:04";s:11:"update_time";s:19:"2018-03-01 13:45:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:679;a:21:{s:2:"id";s:3:"679";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"妈妈要学会稳定新生儿的情绪";s:7:"content";s:1828:"孩子从子宫中来到这个世界上，因为所处环境的改变，孩子的心理和情绪上会出现不安。所以在孩子出生以后，最好是快一些让妈妈抱着宝宝，最好是能够经常性让妈妈抱着贴在怀里，让孩子的皮肤和妈妈的皮肤能够直接接触。
 
平时也要让孩子多听一些妈妈的声音，比方说是妈妈的说话声、心跳声等；多让孩子闻一下妈妈的乳汁气味等。在孩子清醒的时候，可以让孩子听一些当时做胎教的音乐，这对孩子来说是非常有帮助的。    
 
一些比较传统的观念会觉得，在孩子出生之后，不用太去理睬孩子，应该让孩子多睡觉，只有多睡觉，孩子才能够成长地快。还有一些人觉得，在孩子满月之前，只懂睡觉。这些观念都是错误的。
 
一般情况下，从孩子出生以后，孩子就会按照一定的规律来发展，对周围的环境会有反应，同时也会希望能够多从妈妈那里得到关注。当妈妈抱着孩子同时亲吻孩子的时候，孩子会觉得非常满足，妈妈在跟孩子说话的时候，孩子会盯着妈妈身体和脸部的表情动作看，有时候，也会开始不自觉地模仿。
 
这种“情感感应”是孩子语言能力发展的开始，可以引导与促进将来的认知能力的提高。所以妈妈最好是能够多跟孩子抱抱，然后亲亲孩子，跟孩子说一些话，抚摸、爱抚孩子。    
 
还有，孩子现在已经有了凝视或追视某种东西的能力，同时还能够做到在很多的图形中有选择地认识和识别。所以在孩子吸奶的时候，孩子能够反射般地睁开两眼盯着妈妈的脸看。如此一来的话，孩子对于妈妈的气味和妈妈的身体的味道就会很有印象。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 08:52:32";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 08:52:32";s:11:"update_time";s:19:"2018-03-28 08:52:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:424;a:21:{s:2:"id";s:3:"424";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:18:"【今日大雪】";s:7:"content";s:521:"中医认为“大雪补得当，一年不受寒"。宜常吃温热熟软食物，如豆类、大枣、桂圆、枸杞、山药 。可常喝姜枣汤抗寒；适当多吃红薯、莲藕、白菜、白萝卜；还可多吃益肾类的食物，如腰果、芡实、白果、核桃等。黑色食品如海带、黑木耳、黑芝麻、黑豆等也要多吃一些，可补养肾气还可抵抗寒冷，且能润肺生津。冬季饮食忌粘硬生冷。营养专家提倡，晨起服热粥，晚餐宜节食，以养胃气。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 13:50:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 13:50:31";s:11:"update_time";s:19:"2018-03-01 13:50:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:680;a:21:{s:2:"id";s:3:"680";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"母乳喂养时遇到的尴尬情况";s:7:"content";s:2190:" 
大家都知道，母乳喂养对于孩子来说是非常好的，它能够提高孩子的免疫力，让孩子不容易生病，同时又能够帮助孩子健康成长。不过，很多时候，一些妈妈不是自己不愿意喂母乳，而是自己的哺乳不够，又或者是孩子不想要吃母乳。
 
尴尬一：宝宝不想吃
 
宝宝不想要喝母乳，是因为人工喂养惯坏了。由于奶粉的味道比母乳香甜，用奶瓶孩子也会更省力，所以，要是你给孩子喂奶粉了，孩子会由于挑嘴、偷懒而拒喝母乳。
 
尴尬二：想喂孩子的时候却没有奶喂
 
一些妈妈不是自己不愿意喂母乳，而是自己的哺乳不够，又或者是孩子不想要吃母乳。
 
相关专家表示，造成母乳不充足的原因是非常多的。
 
比方说，在照顾孩子的过程中出现一些问题，或者是孩子出生很久后才吸吮乳房，新妈妈没有按摩哺乳，哺乳的次数及吸吮的时间不够，或者是孩子没有采用正确的姿势吮吸。有的新妈妈整个人太累了，生病了，或者是觉得自己没有办法很好地使用母乳喂养，这些情况都会造成乳汁暂时性分泌不足。
 
除了上面提到的一些原因，我们还要警惕自己造成的“没奶喂”的情况。“比方说一些新妈妈喜欢穿化纤内衣，但是内衣的纤维部分或许会有脱落的情况，它们会慢慢堵塞乳腺管，新妈妈的乳汁也减少了。”
 
应对方案：不管乳汁不足的原因是什么，新妈妈都要对母乳喂养充满信心，要乐观一些，有积极的情绪。情绪乐观，虽然奶量少，但是也要坚持给孩子喂奶。饮食方面要多加注意，平时要多休息，睡眠应充足；平时可以多喝一些有营养的汤，比方说鸡汤、鱼汤、排骨汤等；要及时补充维生素。
 
要是新妈妈只是短时间里面无奶或奶水不足，一定要选择喂奶粉的话，最好是先让孩子进行吸吮，接着再喂奶粉。如此一来可以让孩子有吸吮习惯，同时可以帮助妈妈下奶。另外，不要把奶嘴剪太大，不然孩子以后会不愿意吮吸。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 08:56:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 08:56:11";s:11:"update_time";s:19:"2018-03-28 08:56:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:425;a:21:{s:2:"id";s:3:"425";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:33:"白领一族易得的九种疾病";s:7:"content";s:4582:"整天忙于工作的白领，像上了弦的发条，难能喘息下来。而对于自己身体时常出现的异常情况，却往往熟视无睹。职业化了的现代女性更是不知不觉中被职业驯化了。于是，健康被忽略，到头来也影响了工作!
  
 
  
 在这里，我得提醒这些忙于网络工作的办公室人员，要注重自己的健康，小心以下疾病：
　　1、头痛 头痛并非小事
　　症状：头常一跳一跳地痛，或好像有东西缠着头部，绞着痛，并伴有眩晕现象。
　　原因：工作中用眼过度，长时间专注屏幕、睡眠不足、压力太重等都是导致头痛的直接原因。此外，姿势不正确、工作节奏紧张和睡眠太多亦可能引发头痛。
　　解决方法：放松心情和身体，间或闭上眼睛或到室外做些简易舒展运动。打开窗户让室内空气流通，或者离开办公桌，戴上耳机听音乐。头痛时不要乱吃止痛片，那只会令人对痛的感觉变得迟钝、损伤脑部神经，却解决不了根本问题。
　　2、颈、肩部酸痛
　　症状：颈部僵直、两肩酸麻、精神萎靡不振。
　　原因：运动少、压力沉重令肌肉紧张，血气运行差，肌肉毛细血管形成淤血所致。
　　解决方法：当你感到肌肉酸痛、紧张时，最好在每天睡觉前洗个澡，令患处温热。避免长时间采用同一姿势，不要让肩膀受凉，适当地舒缓压力，做适当的运动及肩部按摩。
　3、腰痛
　　症状：除了疼痛外，腰部变沉、发胀、变硬，严重者起不了床。
　　原因：女性较男性易患腰痛病，是因为女性骨盆内器官比男性复杂、脊椎承受的负担过重，较易患腰痛。
　　解决方法：若是轻微的腰痛，只要按摩或是伸展筋骨即可，并好好休养。若是严重腰痛，不可强力按揉，可以浸浴或以电暖炉敷疗令腰部温暖、血流顺畅。
　　4、眼睛疲劳
　　症状：眼皮沉、刺痛、黄昏时看不清电脑荧光屏上的文字，情况严重者会有想呕吐的感觉。
　　原因：戴度数不合适的眼镜或隐形眼镜、压力太重、电脑画面与办公室亮度差别太大。此外，眼睛干涩也是导致眼倦的主要原因，因为覆盖眼球表面的泪水分泌少，角膜易受损。
　　解决方法：避免眼睛干涩，要有意识地眨眼睛，补充泪水。办公室空气太过干燥，应注意选择无腐蚀性眼药水进行点滴。
5、手足麻痹
　　症状：手脚变得没有感觉或刺痛，在有空调的房间，情况更严重。
　　原因：肌肉紧张造成。
　　解决方法：注意椅子和桌子的高度，把椅子的高度调至双手能自然地靠着桌子的高度，应避免手脚直接受风。
　　6、慢性胃炎
　　症状：没有食欲、反胃、进食前后觉得胃下沉。
　　原因：压力沉重、睡眠不足、暴饮暴食。
　　解决方法：吃适量胃药并充分注意休息。
注意加强预防：1)慢慢咀嚼食物;2)不偏食，吸取均衡营养;3)减缓压力;4)避免精神紧张;5)戒烟戒酒。
7、便秘
　　症状：若2～3天没有大便，但没有感到不适，这并非便秘;若只有一天没有大便，却感到不适，这就是便秘。
　　原因：女性较男性易便秘。便秘会导致皮肤粗糙、心情烦躁，还容易患上痔疮，因此要迅速解决。年轻女性患上此病，只要改变生活习惯就可以。
　　解决及预防方法：1)多吃蔬菜，吸收食物纤维;2)跳绳可锻炼腹肌，帮助排便;3)每天清晨喝一杯清水或淡盐水，有助胃肠代谢，吃完早餐后要养成上洗手间的习惯，并注意生活的规律性。更多便秘的疾病知识>> 请点击进入
　　8、慢性腹泻
　　症状：发烧、体重持续下降。
　　原因：压力是导致腹泻的重要原因。
　　解决方法：若腹泻持续，可能导致脱水。所以要多喝水，补充水分。注意不喝冷水，并适当吃些止泻药。少吃或不吃煎炸、油腻食物。
　9、溃疡
　　症状：胃溃疡——容易疲劳、胸口疼痛、吐血、大便出血。十二指肠溃疡——饥饿时胃痛、想吐。
　　原因：压力重，食无定时定量。
　　解决方法：安排好自己的生活，定时定量进食，积极配合医生指导治疗，保持心情舒畅。
　　以上只是IT人员的自我保健常识，若症状不能缓解，还需尽早求助于医生。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:30:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:30:56";s:11:"update_time";s:19:"2018-03-01 14:30:56";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:681;a:21:{s:2:"id";s:3:"681";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:60:"你知道对于孩子来说最珍贵的礼物是什么吗？";s:7:"content";s:5330:"你知道对于孩子来说最珍贵的礼物是什么吗？？在大多数人的眼里给孩子丰富的物质生活，有良好的经济基础，孩子要什么就给什么，这就是最好的礼。中国的传统使很多父母觉得，在孩子面前就应该严肃，这样才有威严，其实，爱笑的父母会让孩子看到生活轻松和愉快的一面，让他们对生活充满信心。不要总是对孩子一本正经，笑声能让他们更加热爱生活。
  第一件 临睡前的一个吻
    
  孩子临睡前的一个吻，孩子遇到困难时轻拍他们肩头的手，孩子受了委屈时一个温暖的怀抱，孩子回家时的一个问候，还有一句“爸爸妈妈爱你”的表达。这是我们采访的数十名孩子表示出的想要的爱的方式。还有一些孩子提出：“爸爸妈妈为什么不能在一起，一起来爱我?”
　　专家建议：中国是一个讲究深沉含蓄的国家，长辈都不愿意表白自己对孩子的爱，可是，孩子们需要家长把爱说出来做出来。另一方面：这些年来一直都居高不下的离婚率又让很多孩子失去了完整的爱，作为家长应该创造机会让孩子能尽量享受完整的爱。
　　 第二件 请尊重我的个人形象
　　 把孩子打扮成酷哥、靓妹都是现在的家长们很愿意做的一件事，至于孩子们是不是喜欢家长给自己设计的“包装”就不管了。有些家长总是爱用自己孩子 的缺点去比别人家孩子的优点，有些父母总是在别人面前说自己孩子的不好，而不当众对孩子进行表扬。在我们的采访中，有80%以上的孩子对家长的这些行为表示不满。孩子也重视自己的个人形象。
专家建议：给你的孩子适合他们年龄的打扮，让你的孩子独立地去从事一些事情，然后说一声：“做得好!”在外人面前，如实地夸奖自己的孩子。
第三件 爸爸妈妈的尊重
　　把孩子的秘密当做笑话对别人讲，家长们对孩子的一些良好行为通常不能给予适当而及时的称赞，而对孩子的错误，总是不分场合地过分指责和嘲笑。
　　专家建议：儿童的自尊是通过父母对其尊重培养出来的。尊重意味着你必须将孩子看成是独一无二的“这一个”，允许孩子发展自己的爱好和追求。尊重他的个性，不要什么都替他做主，多对孩子伸出拇指而不是食指。
　　第四件 爸爸妈妈给我当榜样
　　在孩子的整个成长期，都会模仿父母的行为，并以父母为楷模。
　　专家建议：家长应时刻提醒自己，你的孩子正在观察你，因此你必须十分注意自己的一举一动。把你自己当成一个好榜样，作为礼物送给孩子。
　　第五件 告诉我做人的道理
　　孩子成长的道路上，需要家长提供一些为人处世的规则，以使其懂得凡事不能为所欲为，以及自我约束的重要性。这些教育却不能是生硬的。
专家建议：你所规定的一切一定要让孩子理解，而且一定是正确的。对一切人和事要平等对待。
第六件 让我和爸爸妈妈一起玩
60%以上的孩子，和家长在一起游戏的时间平均每天不到半个小时，20%的孩子不到15分钟，另有近20%的孩子在一天之内见不着家长。对于孩子们来说，再多的玩具，再好的保姆，再高档的幼儿园也代替不了爸爸妈妈。
　　专家建议：即使工作再忙再累，也要抽出时间来和孩子在一起尽情地玩儿，要让孩子知道他在你心目中始终是第一位的。在玩儿的时候，你一定要愉快而不是应付，让他知道你非常乐意与他在一起。
　　第七件 给我一个小伙伴
　　孩子需要与同龄或略大的孩子玩耍，和伙伴在一起孩子能学会妥协、同情和合作，还会发展出一些新技巧、兴趣、责任心等等。可是，没有伙伴成为现在城市孩子最大的烦恼。
　　专家建议：家长们可以把紧闭的房门打开，迎接孩子的伙伴，或是让孩子走到外边去接触更多的朋友。
　　第八件 和我一起养成好习惯
　　在现在这个时候，这一件礼物就更显得重要，大部分孩子觉得以前父母不爱打扫卫生，不爱锻炼，不注意饮食卫生。而近来，家长们都在改变着自己的生活，孩子们很高兴。
专家建议：保持你的好习惯。
第九件 给我一个可达到的目标
　　孩子没有出生就开始学习，孩子刚睁开眼睛看世界就面临着学习的压力，孩子刚会说话就开始让孩子学着阅读，孩子一天天地长大，目标也一个个地增多，学习的压力就越来越大。所有的孩子都不希望家长拔苗助长。他们说：“我们要的是学习的动力而不是压力。”
专家建议：对孩子来说，压力过大会影响他们学习的内在动力。学习的兴趣和动力来自家长的理解和合理的目标要求。
　　第十件 让我们一起笑起来
　　“我们的父母太严肃，太没有幽默感。”这就是很多孩子觉得影视剧里的父母很出色的一个原因，因为，那些父母总是和孩子一起欢笑。
             ---本文摘自育儿网";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 08:57:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 08:57:04";s:11:"update_time";s:19:"2018-03-28 08:57:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:426;a:21:{s:2:"id";s:3:"426";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:45:"《王者荣耀》主播过度劳累猝死！";s:7:"content";s:4208:"近日，《王者荣耀》主播孤王，因过度劳累而不幸猝死，年仅20岁。孤王在直播平台有17万粉丝，175万礼物，被称为“国服最强辅助”，刘禅和张飞都拿到了国服最强。
据粉丝称，孤王在直播平台，从七月开始，把直播调整为每晚凌晨12：00到早上9:00进行，连续4个月昼夜颠倒通宵直播，最终身体扛不住导致过度劳累，引发疾病在11月2日不幸逝世。
每天工作10个小时以上，且长时间得不到很好休息，因疲劳过度产生疲劳毒素，一旦到达极限就会发生心脏病猝死，这就是所谓的“过劳死”。
正当盛年，生命戛然而止，令人唏嘘之余，也引发讨论：从天涯主编到游戏主播，为何近些年频繁发生“过劳死”？熬夜真的会导致猝死吗？
熬夜是猝死的“帮凶”！
不可否认的是：持续熬夜不眠不休的确是猝死的诱因，而且“过劳死”的大多数都是中青年人，一般以心源性猝死为主。
因为“过劳”者长期超负荷工作，必然经常熬夜，从而导致生物钟紊乱，交感神经过度兴奋，使心跳加速，引发心律失常、突发心肌梗死、突发心脏病等可导致心源性猝死的疾病。
猝死防不胜防，不过，导致猝死的病因仍可以提前干预。广东省第二中医院心内科主任李桂明教授表示：熬夜、工作压力大、情绪焦虑等都会引起内分泌环境紊乱，导致疲劳综合征，也容易形成心脏问题。
那么，“工作狂”、“夜猫子”一族如何将熬夜的伤害降到最低？如何预防过劳死？李桂明教授提醒大家应注意以下几个方面。
1.定期体检
年轻人通常觉得自己的身体熬得住，长时间不做体检，对自身健康关注远远不够。
李桂明教授建议，工作压力比较大的白领，日常出现胸闷、憋气、喘气不顺等症状，要小心是冠心病前兆，最好尽早找心血管医生咨询，定期体检非常有必要。
李教授推荐这类人最好做三个检查：第一，24小时的动态心电图监测：这种监测并不需要在医院过夜，而是可以背着个小盒子照常上班、回家，动态心电图比常规心电图信息量大很多，也容易发现问题；第二，颈动脉彩超或心脏彩超：可以提前发现动脉斑块，进行及早干预治疗；第三，查血脂：血脂高的人，也容易发生动脉斑块，要引起关注。
2.注重早餐
熬夜后早餐一定要吃，且要吃饱，不要吃生冷食物。
因为早上是大脑最缺乏能量的时候，此时一顿健康的早餐就可以补充大脑和身体的能量，使头脑清醒，精力充沛。
熬夜的整体饮食原则就是：熬夜中少吃，熬夜中多喝，熬夜后饱餐，熬夜时最好吃一些热的东西如热牛奶等，可以减轻肠胃负担，肠胃负担太重的话容易引起大脑缺氧，会犯困。
3.注意休息
李桂明教授表示，疲劳是人体的一种生理性的预警反应，意思就是说出现疲劳就是提醒人们是时候休息了。
短时间内的疲劳，可以通过休息而使体力得以恢复，但是长时间超负荷工作，加上经常熬夜，饮食不定时，就会使疲劳积累，出现最后的过劳，所以注意休息，该睡觉的时候还是要睡觉。
如果晚上熬了夜，那么在白天的时候就要抽出时间小睡，因此最好适当午休。
4.放松身心
当工作压力大引起紧张的情绪时，可以尝试控制自己波动的情绪，尽量让自己以积极乐观的心态迎接困难，无论是工作上的还是生活上的难题。
另外，在日常生活应该多培养自己的兴趣，有空多爬山、打球、看看电影等，以达到放松减压的作用，同时也可以转移注意力，分散大脑对工作的注意力，使大脑得到缓冲。
猝死之所以让人害怕，大都属于意想不到的死亡，就感觉“好端端一个人，说没就没了”。
因此，预防猝死，必须调整好自己的生活习惯，保持良好的睡眠，工作要做，但要适度，不能长期劳累，身体健康真的比什么都重要。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:34:15";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:34:15";s:11:"update_time";s:19:"2018-03-01 14:34:15";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:682;a:21:{s:2:"id";s:3:"682";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"排除母乳喂养障碍的具体方法";s:7:"content";s:1953:" 
大部分的新妈妈都是第一次当妈妈，所以很多时候难免都会手忙脚乱的，不知道应该怎么样照顾宝宝。对于刚刚出生的宝宝来说，第一件事情就是喂奶了，要是宝宝吃不饱的话，那么对于他的生长发育是有着非常大的影响的。
 
要是你是第一次给宝宝喂母乳的话，你也许会觉得给宝宝喂母乳是一件特别繁琐且困难的事，特别是宝宝虽然饿了，但是你在给他喂母乳的时候宝宝却非常不配合的时候。
 
因为有的妈妈在生产之前没有做好相应的准备，所以，在生完孩子以后，还来不及高兴就发现自己的乳头呈凹陷状，因此，宝宝在吸食母乳的时候会遇到很多的困难。
 
为了让刚出生饿着肚子的宝宝能够早一些喝上母乳，很多的爸爸为了帮助新妈妈产奶，总是会急着用手拉或自己用嘴吮吸，可是这样做的话，一来没有什么作用，二来也可能会让新妈妈的乳头受到感染、损伤，严重的还会造成乳腺炎。接下来给大家介绍一种比较简单又安全的改变乳头凹陷的方法。
 
首先要准备好相应的物品，包括一次性20毫升注射器一副、剪刀，毛巾，干净的水。
 
具体的方法
 
把针头拿下，结合在注射器1毫升标记处剪去注射器头部；
 
把干净的注射器的头对准紧扣产妇乳头，插入活塞。然后拿着活塞柄向后慢慢抽动活塞，这样重复几次，就能够把乳头凹陷的地方抽出来了；
 
乳头突起后，最好是能够拿热毛巾热敷一下，接着就可以让孩子喝奶了。等到孩子喝了几次会后，乳头就不会再内陷；
 
要是一次没有成功的新妈妈，可每隔3至6小时重复一次；
 
最后，想要跟那些快要生产的新妈妈说一下，在生产之前，最好是能够做好乳房准备工作，这样就不用这么麻烦了。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 08:59:24";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 08:59:24";s:11:"update_time";s:19:"2018-03-28 08:59:24";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:427;a:21:{s:2:"id";s:3:"427";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:61:"办公室白领如何防辐射 七大妙招让你光彩照人";s:7:"content";s:4169:"相信现在大部分的白领每天都要长时间对着电脑，而电脑有很强的辐射。长时间对着电脑不仅对眼睛有一定的损伤，还会加速肌肤的老化，引发色斑等问题。可是，白领们每天都得对着电脑。那怎么办呢？不用担心，今天，小编就为白领定制了几个办公室防辐射妙招，让你们就算长时间对着电脑也能光彩照人。
一、办公室防辐射妙招
妙招一：水果的妙用
要多吃含有番茄、西瓜这类红色水果，还要多吃富含维生素E、维生素C猕猴桃、橘子。番茄中含有的番茄红素以及橘子中含有大量维生素可以起到抵抗辐射、延缓肌肤衰老的功效。
妙招二：多喝绿茶
肌肤长时间受辐射影响更加容易老化。众所周知，绿茶中的茶多酚具有很强的抗氧化作用。但要注意的是，每月生理期来临时，饭后和怀孕期都不宜喝浓绿茶。或者可以使用含绿茶等其他抗氧化成分的护肤品，让肌肤做好抗衰老的工作。
妙招三：从周围环境中预防
在办公室内，不要放置太多金属材质的物品，以防止电脑的辐射电磁波反射，导致二次发射的形成。可以尝试在办工作前面防止一些绿色植物，特别是仙人掌、仙人球，多少可以起到吸辐射的作用。平常应注意办公室的通风，房内有换气扇的就将其打开，没有则要多开窗通风。
妙招四：学会休息
劳逸结合不仅对身体健康有益，而且可以保证工作效率。白领女性在工作一段时间之后就要适当休息一会儿，比如去走廊溜达溜达，甩甩手臂、做做深呼吸，哪怕只是去下厕所，都能够放松身心。
妙招五：植物吸辐射
办公室白领可以在自己的电脑桌上摆放一小盆仙人掌、芦荟或者是一个水果，它们都是最好的辐射吸收剂和除味剂。像橘子、香瓜、小南瓜等带果植物盆景放在电脑旁不仅环保，而且香味也非常自然，有怡神静心的作用。
妙招六：让肌肤喝饱水
长时间受电脑辐射，会导致皮肤发干。所以OL们桌上应该放一瓶水剂的护肤品，比如滋养液、柔 （爽） 肤水或精华素等，记得要经常给脸补补水。水分高的护肤霜和抗皱霜绝对是必备。
妙招七：勿忘深层清洁
定期对皮肤进行深层清洁和保湿。这有助于收缩变得越来越粗大的毛孔。最好按个人肤质使用护肤品，同时注意配以正常作息和健康饮食。不过，想要收缩变得粗大的毛孔，改善肤质，决非一朝一夕的事情，任何方法都必须长期持续使用才会显露出效果。
二、防辐射食物
1、海带
最新研究发现，海带的提取物海带多糖因抑制免疫细胞凋亡而具有抗辐射作用，因此海带可以说是放射性物质的克星，不仅可以减轻同位素、射线对机体免疫功能的损害，并有利于抑制免疫细胞的凋亡而具有抗辐射作用。此外，海带还是人体内的“清洁剂”，它是一种碱性食物，有利于保持身体处于弱碱性的环境。海带中含有的胶质、动物皮肤、脊髓中的胶原物质都有一种黏附作用，它可以把体内的辐射性物质黏附出来排出体外，而且其中动物皮肤所蕴含的弹性物质还具有修复受损肌肤的功能。
2、 紫菜
紫菜能抗辐射、抗突变、抗氧化，与其含硒有关。硒是种重要的微量元素，能增强机体免疫功能，保护人体健康。常吃含硒丰富的紫苋菜，可提高人体对抗辐射的能力。
3、番茄
番茄中的番茄红素通过侵入人体的自由基，能在肌肤表层形成一道天然屏障，有效阻止外界紫外线、辐射对肌肤的伤害，并且对保持肌肤弹性有很好的帮助。科学调查发现，经常食用番茄及番茄制品的人，受辐射损伤较轻，由辐射所引起的死亡率也较低。
4、黑木耳
黑木耳中的胶质可把残留在人体消化系统内的灰尘、杂质及放射性物质吸附、集中起来排出体外，从而起到清胃、涤肠、防辐射的作用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:36:09";s:5:"views";s:1:"7";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:36:09";s:11:"update_time";s:19:"2018-03-01 14:36:09";s:14:"recommend_time";s:19:"2018-03-02 09:54:29";}i:683;a:21:{s:2:"id";s:3:"683";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"培养懂事孩子 父母必须这么做！";s:7:"content";s:2163:"在我们的印象里，好孩子都是要听话的，可听话的孩子就是好孩子吗？多让孩子表达自己的感受，让孩子知道“我为什么要这么做“，而不是“我必须这么做”，对孩子健康的心理培养会好得多。
　　
　　培养懂事的好孩子，家长应该做到以下5点：
　　
　　1.耐心倾听
　　
　　当家长的心思已经放在了解孩子的想法，并想办法帮孩子解决问题时。也许就会发现孩子的行为其实是情有可原的，并且让孩子敢于表达自己的情绪，既锻炼了孩子的语言表达能力，培养孩子的勇气，也为孩子释放掉了很多负面的情绪。
　　
　　2.真正放下身段
　　
　　不要总是对孩子发号施令，命令孩子“应该这样”、“应该那样”，而是要给孩子选择题，让孩子自己做决定。如果孩子的年龄足够大，表达能力没有问题，也可以让孩子自己提出解决方案或替代办法，让自己成为孩子的引导者和辅助者，而非指挥者。
　　
　　3.让孩子去体验
　　
　　如果孩子老是听不进大人的话，那么在保证安全和没有恶劣后果的前提下，家长也可以让孩子自己体会“自食其果”的滋味。通过自身的切实体验，孩子将能深刻领悟到家长的良苦用心。
　　
　　4.同孩子做协调
　　
　　不要总是要求孩子按照大人的心意去生活，那么不只是孩子痛苦，就连大人也很痛苦。孩子也是人，当然有他自己想做的事，因此，与孩子做协商，各退一步也许是很好的方法。
　　
　　5.把教育融入生活
　　
　　生活是最好的课堂，家长要在实际的情境中教导孩子人生的道理，某一件事带给孩子的启发和震撼就是最好的教育时刻。让孩子有同理心，让他从其他人的角度去体会一下，真正明白自己的行为会如何影响他人。至于解说道理的方式，则可依孩子的年龄来选择讲解的深度，特别小的孩子可以用讲故事的方式来进行，用贴近生活、简单易懂的方式告诉孩子。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:00:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:00:35";s:11:"update_time";s:19:"2018-03-28 09:00:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:684;a:21:{s:2:"id";s:3:"684";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:37:"千万别这样教孩子 很没教养";s:7:"content";s:3209:"先给大家看看3个经典案例：
　　
　　案例一
　　
　　早教课上，别的孩子非常乖巧，只有一个孩子总是不守规矩，要么抢别人东西，要么就推搡别的小孩，而且抢完东西后还耀武扬威。整个教室除了这个孩子的家长，其他家长都非常讨厌他……
　　
　　案例二
　　
　　婚宴上，有个十岁左右的孩子，每上一道菜总是先往自己盘子里面夹一大堆。碰到自己爱吃的，不管别人是否在夹菜，直接就转桌子，让别人筷子停在空中异常尴尬。而在吃完之后，他的盘子依旧满满当当……
　　
　　案例三
　　
　　邻居家孩子十多岁了，每次上下楼、开关门的动静都非常大，回来一趟整栋楼的人都知道。后来有个邻居忍不住了，就找他家长说让他孩子注意些，妈妈满口答应，但是孩子依旧照常。第二次找的时候，就说一定不是她家的孩子，她家孩子很乖巧的……
　　
　　如果遇到上面的情况，你会不会非常头疼，甚至有上去教育一顿熊孩子的冲动？所以说孩子的日常教育不能忘，一定要让孩子成为一个有教养的人。
　　
　　如何让孩子变得有教养？
　　
　　1、不要总给孩子开脱
　　
　　有些家长，会在别人指责自己孩子做错事的时候，爱帮孩子开脱，说“他还是个孩子”之类的话。但是再小的孩子，也应该有个正确的是非观，事实上正因为孩子小，才需要一些教育，而不是以孩子小为由，任由他犯错。
　　
　　2、学会基本餐桌礼仪
　　
　　饭局是中国社会不可缺少的元素，所以饭桌教养非常重要。平常吃饭的时候，就要教会孩子要长幼有序，别人正在夹菜的时候，不要去转桌子。另外告诉孩子吃多少拿多少，不够可以再拿，但是绝对不能浪费；此外哪怕是自己喜欢吃的菜，也要学会去分享，不要吃独食。
　　
　　3、学会不去打扰别人
　　
　　当孩子在公共场合过于喧闹，或者在楼道里乱蹦乱跳的时候，要及时制止他，并且要和他说清楚，这样做有什么坏影响。因为如果总是这样，孩子会不受欢迎，严重的还会被孤立。
　　
　　4、找个年纪相仿的朋友
　　
　　教养主要表现在人与人的交往中，所以如果帮他找个年龄相仿的朋友，孩子就会学会如何与人相处，学会怎么去分享，学会承受一些委屈。当然如果有个兄妹就更好了，他还会学会担当、忍让、友爱等等。
　　
　　5、养成良好阅读习惯
　　
　　书本不仅可以增加知识、开拓视野，还能帮助孩子养成良好的生活习惯。比如有很多书籍可以教会孩子怎么和别人相处，教会孩子如何养成良好的习惯。
　　
　　6、父母本身也要有教养
　　
　　言传身教，重要的是身教这部分。这也表示，即使是嘴上说的再好，也不如身体力行的教育影响力大。所以想要孩子成为受欢迎的人，父母本身就要有教养，否则要怎么说服自己的孩子？";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:01:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:01:55";s:11:"update_time";s:19:"2018-03-28 09:01:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:685;a:21:{s:2:"id";s:3:"685";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"强化家庭教育意识是当务之急";s:7:"content";s:2082:"孩子刚刚开始学习的时候，家庭教育非常重要。原因在于血缘亲近并且在一起相处的话，爸爸妈妈对孩子的影响很大；家庭应该是一个让孩子放松的地方，与学校严格的纪律约束是不一样的；家庭生活也是各式各样的，与社会联系的广泛性、学校生活的单调、老师管住孩子的模式都不一样。
 
所以，爸爸妈妈一定要强化家庭教育的意识。这种意识至少包括四方面含意：
 
1、要时刻注重家庭教育的实际行为。
 
2、保持家庭教育的一致性。
 
3、优化家庭教育的环境。
 
4、爸爸妈妈自身的言行要非常注意。
 
教育一定要经常注意，在平时生活中，要学会抓住有利时机对孩子进行教育。孩子刚刚开始学习的话，相对喜欢比较短的教育形式，而形象教育也许能事半功倍。现在发现，三年级的孩子在心理上开始呈现独立性，所以一定要默默影响孩子。
 
就像家里，在起床以后，爸爸妈妈最好和孩子比赛谁叠被快；在开饭前，爸爸妈妈可以让孩子帮忙端菜，使其通过小事养成劳动习惯，这些一定要知道。
研究发现，一部分的中学生，甚至大学生动手能力都不强，主要是从小不做家务，爸爸妈妈帮他们做好了一切。
 
外出、游公园，趁机讲点四时花季、动物世界，回家后可以给孩子看一些书，让孩子能够喜欢上学习、有热爱大自然的情感；在散步的时候，可以说一些历史的发展，隐性的动机教育，能让孩子有更大的动力来改变这个社会。
 
保持家庭教育的一致性，就是家庭成员之间的教育方式要一样，不能一方严格，一方溺爱。就像是某个孩子智商很高，可是孩子学习总是没有兴趣。据分析，是因为祖父母的过分溺爱，抑制父母的严格要求，所以，孩子渐渐就懒散了，然后就没有上进心，逐渐开始丧失动力。
 
所以，强化家庭教育意识是当务之急的。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:02:55";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:02:55";s:11:"update_time";s:19:"2018-03-28 09:02:55";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:686;a:21:{s:2:"id";s:3:"686";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"让孩子真正爱上读书的8种方法";s:7:"content";s:4679:"婴幼儿时期是培养好习惯的黄金期，如何才能抓住黄金期，让孩子真正爱上读书？专家为您推荐以下8个方法。
　　1.全家人一起读书。要想让孩子从小就爱上阅读，把读书当作一种生活状态，最关键的是要在家庭中营造读书的氛围。中科博爱心理医学研究院院长傅春胜告诉记者，孩子人格的塑造以及行为习惯的培养，都是在模仿认同与游戏中完成的。他们的语言理解能力较差，模仿能力却很强，阅读兴趣的培养往往很难通过说教达到目的，最好还是父母做好示范。父母爱读书，每天都有一定的阅读时间，孩子就会认同读书这种生活方式，久而久之自然会受到熏陶，也爱上读书。
　　2.父母多给孩子读书。在孩子建立阅读习惯初期，父母陪读可以很好地激发孩子读书热情。对孩子来说，父母的声音和肢体接触是最值得留恋的，父母不妨把这些元素融合到阅读行为中，在孩子有兴致时，把他揽到身边，一起声情并茂地品味书中的图片和故事，这可以大大增强孩子阅读的乐趣。需要提醒的是，在孩子3岁前最好不要指读，也就是指着文字一个字一个字的读，那会影响孩子的注意力。不妨等孩子开始对文字感兴趣、喜欢问问题时再指读。而且，父母或孩子情绪不好时最好不要读书，因为坏情绪可能会让孩子对阅读留下负面印象。也不要把读书任务都教给“讲故事机”，那样会丧失很多宝贵的亲子时光。
　　3.学会分享与交流。傅春胜说，学会分享与交流书中的内容，能让阅读带来的乐趣加倍。所以，不光要让孩子读书，还要多与孩子分享与交流书中的内容。分享的过程不仅能让知识二次传播，还是自我价值的体现，孩子在分享的同时可以获得别人的认可，对读书的热情自然更加高涨。孩子小的时候，父母可以与孩子一起读他们喜欢的书，共同探讨书中细节或评价主人公；当孩子长大一些，可以鼓励他们多参加读书会，学会与别人分享读书的体会。
　　4.选择孩子喜欢看的书。对于成人阅读来说，面对浩瀚书海，“读好书”很关键。但对孩子来说，建立阅读兴趣和培养阅读习惯是第一位的。所以，在购买图书时，最好选择孩子喜欢看的书，不要按照父母的喜好给书分优劣。选择绘本时，图片要大，最好一页一图，而且图片要形象生动，布局清晰；故事要有逻辑性，情节简单，语言富有节奏感。此外，父母也不必太看重分龄书目，每个孩子都不一样，发展阶段也不一致，不必过分拘泥。
　　5.允许孩子“玩”书。孩子的阅读兴趣，往往是从爱上玩书开始的。很多孩子小的时候喜欢拍书、摔书，甚至撕书、咬书，但这恰恰是孩子爱上书的表现，因为这个时期的孩子是通过口和手来探索感兴趣的事物的。妈妈最好不要轻易制止，一定要宽容对待，以免破坏了孩子对书的兴趣。如果担心孩子撕坏了书太可惜，可以给他买一些不易破坏的布书之类的，或者换一些广告纸、过期杂志之类的让她玩弄。
　　6.读书时不要总考孩子。大部分孩子是在各种“考试”中长大的，就连还不会说话的宝宝，都总会被问“哪个是老虎？”“飞机在哪里？”但在孩子读书时，太过频繁的“考试”可能会扼杀孩子对读书的兴趣。傅春胜提醒，亲子阅读不能目的性太强，读书不是为了考试，而是要让孩子单纯享受读书和开阔眼界、学习知识的过程，那样孩子才能真正爱上读书。
　　7.尊重孩子独特的阅读方式。成人阅读往往按部就班，孩子却不然，由于他们的接受能力和理解能力较差，注意力不稳定，所以常常会出现反复阅读同一本书或同一个页面、哗啦哗啦地快速翻书、拿着书倒着看等非常态的阅读行为。遇到这种情况，不少妈妈会赶紧纠正，生怕孩子养成不好的阅读习惯。其实，孩子的这些行为也是对阅读兴趣的独特表达，父母应适当予以尊重，不要过度干涉，以免影响了孩子的阅读热情。
　　8.多鼓励和夸赞。每当孩子读完一本书，不妨及时予以鼓励和夸赞，比如，竖起大拇指赞美他读得认真，用掌声庆贺他又读了一本好书，或称他为“小知识分子”等，这类正面反馈可以大大激发、巩固幼小心灵的阅读热情。　";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:04:13";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:04:13";s:11:"update_time";s:19:"2018-03-28 09:04:13";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:431;a:21:{s:2:"id";s:3:"431";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:51:"春季养生小常识  六个小方法谨防疾病";s:7:"content";s:3094:"春季养生小常识有哪些?春季是很多疾病的高发季节，很多人深受疾病的困扰，那么我们该如何去预防疾病呢?防病都有哪些原则呢?春季哪些时机最适合养生呢?下面小编来为大家详细的介绍一下春季养生知识吧!
不怒
春季养生要顺应春天阳气生发，万物始生的特点，注意保护阳气，着眼于一个“生”字。按自然界属性，春属木，与肝相应。春季肝阳亢盛之时，情绪易急躁，要做到心胸开阔，身心和谐。心情舒畅有助于养肝，心情抑郁会导致肝气郁滞，影响肝的疏泄功能，也使神经内分泌系统功能紊乱，免疫力下降，容易引发精神病、肝病、心脑血管病等。因此，春季养生要不怒。
不酸
春天适合养生，春天我们在饮食方面要记住“省酸增甘”，因为春天很容易肝阳上亢，如果再吃一些酸性食物，容易导致肝气过旺，这样对脾胃的损伤比较大。因此，春季饮食一定要忌酸，且不要食用羊肉、狗肉、海鱼、虾、鹌鹑、螃蟹等酸性食物。春季养生最适宜吃一些温补脾之品，例如山药、菠菜、大枣、春笋、韭菜等。
不贪欲
老人年纪大了容易阳气不足，而春天是养阳的最佳时节，如果欲念太大频繁发生房事，很容易伤精，损坏身体里面的阳气，所以老年人春天房事是要节制的。
不静
春天自然界阳气开始升发，人体应该借助这一自然特点，重点养阳，养阳关键在于“动”，切忌“静”。人们应积极到室外锻炼，春季空气中负氧离子较多，能增强大脑皮层的工作效率和心肺功能，防止动脉硬化。但是需注意的是春练不要太早，防止因早晨气温低、雾气重而患伤风感冒或哮喘病、慢性支气管炎，应在太阳升起后外出锻炼。
不减衣
春季气候变化较大，天气乍寒乍暖，由于人体腠理开始变得疏松，对寒邪的抵抗能力有所减弱，所以，初春时节不宜顿去棉服，年老体弱者换装尤宜审慎，不可骤减。《千金要方》主张春时衣着宜“下厚上薄”，《老老恒言》亦云：“春冻半泮，下体宁过于暖，上体无妨略减，所以养阳之生气”。春天在起居方面，人体气血亦如自然界一样，需舒展畅达，这就要求我们夜卧早起，免冠披发，松缓衣带，舒展形体，多参加室外活动，克服倦懒思眠状态，使自己精神情志与大自然相适应，力求身心和谐，精力充沛。
不放松
春季养生还要防病保健。特别是初春，天气由寒转暖，各种致病的细菌、病毒随之生长繁殖。温热毒邪开始活动，现代医学所说的流感、流脑、麻疹、猩红热、肺炎也多有发生和流行。为避免春季疾病的发生，在预防措施中，首先要消灭传染源;二要常开窗，使室内空气流通，保持空气清新;三要加强锻炼，提高机体的防御能力。此外，注意口鼻保健，阻断温邪上受首先犯肺之路。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:47:31";s:5:"views";s:1:"3";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:47:31";s:11:"update_time";s:19:"2018-03-01 14:47:31";s:14:"recommend_time";s:19:"2018-03-02 09:54:22";}i:687;a:21:{s:2:"id";s:3:"687";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"让淘气宝宝变成乖宝宝的7大原则";s:7:"content";s:4471:"   随着孩子一天一天长大大，孩子需要理解她们周围世界的规则，她们需要别人对她们的期待；她们和别人怎么相处;她们能够把一件事做到什么程度，如果她们做得过头了，会发生什么;她们需要用一些方法来衡量自己不断增长的技巧和能力。规则在孩子“学习——发现”的过程中起着极为重要的作用。但是，如果父母的信号不明确的话，父母一心想教给孩子的东西很容易不起作用。 规矩对孩子的成长，不但起着约束作用，更会使孩子得到安全感。
  首先，给孩子立规矩时，信号要明确。比如，街上的黄灯亮了，那意味着你可以停步，也可以不停。有谁主动停过?立规矩时，需要明确地告诉孩子，这样做的后果，我想最好这个后果跟孩子的切身利益有关的。
　　第二，要就事论事，别轻易给孩子贴标签。如果我们大人说些"你从生下来就给我找麻烦”这样的话会使明明把自己和坏孩子连同起来，从而丧失信心。不要把一件事扩大化。
　　第三，惩罚一定要及时。孩子的长期记忆比较差。早上吃饭慢这件事到晚上，她很可能早就忘了。妈妈实际上也没必要再说;对孩子的惩罚要切实可行。比如，孩子吃饭磨时间，妈妈一起床就要告诉她：30分钟吃完，否则端走。吃饭中途，可以提醒她一次，告诉还有多长时间。还可以添加一些额外的条件，比如按时吃完，给点奖励。不按时吃完，取消某个优惠。
第四，给孩子树立规矩，一定要简单易懂，让孩子容易遵守。小孩子的理解能力没有那么深刻，自我控制能力也不强，树立十分复杂艰难的规矩，非但不能够让她遵守，反而会让她糊涂;要把道理讲清楚，而不是简单粗暴地命令孩子，更不要摆出强权嘴脸——"你听我的!我说了算!”不要以为孩子小，什么都不懂。你讲的道理也许她一时不能够完全领会，但是你平和的语气和尊重她的态度，却会让她信任你的判断，顺从你的要求.。
　　第五，立下的规矩，无论时间地点场合，都要遵守。比如在家不许随地吐痰，在外边也不许。而不是今天这个样子，明天那个样子，在家一套，外边一套。这样只会让孩子糊涂，无所适从。所有的规矩都不仅仅是立给孩子的，而是父母也要严格遵守，以身作则。比如，要让孩子规律进食，父母自己就要在饭桌上举止规范，不挑食，不浪费。要让孩子懂礼貌，父母自己就要对所有的人——包括自己的孩子以及其他所有的孩子——使用文明用语。
　　第六，规矩不是绝对不能够打破的，在孩子的要求下，偶然"放宽政策”。比如，以零食代替正餐、中午看一场电视、晚睡一个小时，等等——会减轻压力，让孩子更加自觉地遵守规矩。相信孩子，不要以为偶然的一次"放纵”就会养成什么坏习惯。有些事情，可以放手让孩子亲自体会一下"放纵”的后果。有些事情，规劝不管用，就换一种办法，不一定正面要求。比如宝宝爱吃肉，不爱吃青菜。我们劝她吃青菜，告诉她吃青菜的好处，她就是咽不下去，我们也不要求她一定吃。经常做一些带青菜馅儿的食品，比如包子、饺子等，以此种方式让宝宝进食青菜。每顿饭的青菜，我们自己吃得津津有味，让她看着眼馋。有时她会主动要求吃一些，还对我们讲道理："吃了这个菜，我就身体就健康了，没病了，还长高了”。
第七，不要以成年人的行为准则来规范约束孩子，不要把孩子的一些淘气行为统统斥责为“犯错误”。要多从孩子的角度出发，体会到在她看来，向你身上泼水或是什么的，是非常好玩儿的事情。这样你就不会恼火，而是和缓地告诉她，“我知道这样挺好玩儿的，但是我不喜欢你这样做，衣服湿了会让我不舒服，请你不要再向我身上泼水了。”
　　这些规矩应该是适应于各个年龄段的孩子的，也因人而言。和所有的父母一样，我们总有犯错误的时候，在管理孩子的时候，常常不知怎么办。不过也许让孩子和我们渐渐建立有秩序的规则，对孩子和我们都有益。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:05:00";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:05:00";s:11:"update_time";s:19:"2018-03-28 09:05:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:432;a:21:{s:2:"id";s:3:"432";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:47:"女性晚上9点后建议不要做这7件事！";s:7:"content";s:4782:"下班回到家，可以卸下工作好好休息，想做什么就做什么，但是有些看似休闲养生的习惯却不利于身体健康，特别是在晚上9点后，下面我们来看看晚上9点后不适宜做的7件事。
1、别吃钙片、维生素补充剂
很多人会在临睡前吃钙片、复合维生素等保健营养品，但这些也会给肠胃增加不必要的负担，从而导致休息不好。建议随三餐时服用。原则上来说，除非医生嘱咐要在晚上吃的治疗用药，其他药物和保健品最好不要在晚上9点后服用。并且，当人睡觉的时候，身体的各项代谢功能也处于睡眠状态，有些器官功能也开始“休息”了，并不利于营养成分的吸收。
2、别玩手机
很多人会利用晚上的时间躺在床上玩手机游戏、看新闻，或者和朋友煲个电话粥，这不仅不能令人放松，反而会导致更加疲惫。美国《预防》杂志刊登的一项最新研究显示，晚上9点后只要人们使用20分钟智能手机，就会明显提高疲劳水平，甚至会影响第二天工作中注意力的集中程度。英国一项针对2000人的调查则发现，50％的人每晚上床后，至少有一个半小时用来上网，从而推迟了性爱和睡觉时间，减少了夫妻间的交流和沟通，夫妻感情有可能因此被破坏。因此，每天晚上9点后最好关掉手机，或者让手机远离卧室。
3、别看刺激的影视节目
晚上11点～早上6点是黄金睡眠时间，为了保证优质睡眠，最好在11点前上床睡觉。传统中医认为，先睡心，后睡目，也就是说要让你的心先平静下来，提前进入睡眠状态，然后再闭上眼睛睡觉，这样才能保证一夜好眠。所以，晚上9点后最好避免过于奋，不要看情节紧张、激烈的影视剧、枪战片，也不要进行卡拉OK、打麻将等让大脑皮层比较活跃的活动，否则大脑的兴奋点不能及时关掉，会导致入睡困难，或者夜里反复做梦，第二天起床后会感觉昏昏沉沉，没有精神。临睡前可以听听舒缓的音乐、看看书，有助于睡眠。
4、别大量饮水
临睡前最好不要再大量饮水，尤其是容易起夜的人，否则半夜起来上厕所会干扰睡眠。如果口渴，可以少量喝一口。很多人有晚上喝牛奶的习惯，为了避免起夜，可以提前一点儿喝，或者只喝半杯牛奶。含咖啡因的食物会刺激神经系统，还有一定利尿作用，是导致失眠的常见原因，所以晚上9点后最好不要喝咖啡。睡前饮酒曾经被很多人认为可以促进睡眠，但有研究证明，虽然它可以让人很快入睡，却让睡眠状况一直停留在浅睡期，很难进入深睡期。
5、别想太多工作
不少人习惯在睡前回想一天的生活点滴，然后开始思考第二天的工作计划，甚至有的人会反复提醒自己“明天还有重要的会议要开，今天一定要睡好”，结果却往往事与愿违，最终难以成眠。人的大脑认知也需要充分的休息，这样才能为第二天的工作做好充分的准备，其中一个重要的组成要素就是前一晚要彻底与工作脱离，这也能帮助人们从心理上远离工作压力，有助于大脑区分工作和睡觉等身体恢复活动。睡觉时最好什么都不想，如果要回顾今天、计划明天，最好在9点前就把这些事情记录下来，然后再上床睡觉。
6、别做剧烈运动
适度运动有助于睡眠，但尽量在晚上9点前完成锻炼。睡前1～2小时不要再做跑步、打球、跳舞等剧烈运动，否则会让大脑处于兴奋状态，虽然感觉容易入睡，但会影响睡眠质量。临睡前可以做些和缓的伸展运动，让身心慢慢平静下来，还可以揉揉肚子，搓搓腰，揉按涌泉穴、百会穴、内关穴等穴位来养生保健，尤其适合中老年人。搓腰是一项不错的运动，先把双手掌心相对，搓至发热，然后隔着棉毛衫分别从左右两侧上下揉搓腰部，直至发热，可以促进睡眠，具有养生保健的功能。
7、别吃宵夜
传统中医认为“胃不和，则寐难安”。肠胃舒服、和顺，才能保证优质睡眠。所以，睡前两小时最好不要再吃东西，以免导致胃酸分泌增加，给肠胃带来更多负担。如果临睡前感觉特别饿，可以稍微吃一点清淡的饮食，比如吃一片全麦面包。另外，晚餐不要吃得太饱，七八成饱即可，也不要过烫，宜清淡，小米粥是不错的选择。少吃土豆、洋葱、豆类、大白菜等易产生气体的食物，也不要吃辣椒、大蒜等辛辣食物，以免造成肠胃不适，影响睡眠质量。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:49:37";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:49:37";s:11:"update_time";s:19:"2018-03-01 14:49:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:688;a:21:{s:2:"id";s:3:"688";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"如何读懂孩子的表情密码";s:7:"content";s:3934:" 
 
孩子刚出生的时候不会说话，但是孩子每天却有很多的需求。如果孩子缺少足够的沟通、表达能力，特别是还不会说话的话，那么孩子是没有办法把自己的续期告诉爸爸妈妈的，所以，爸爸妈妈在喜悦之余，对于照顾孩子还是有着很大的担忧的。
 
不过，让爸爸妈妈可以松一口气的是，孩子有着丰富的面部表情和手势变化，只要爸爸妈妈能够读懂孩子的密码，就可以知道孩子想要做些什么了。 
 
表情：哭得来劲　表示：锻炼身体
 
宝宝一哭，妈妈就很慌乱，因为不知道孩子哭泣的原因是什么。其实有时候，适当的哭泣对孩子的身体是有好处的，特别是孩子的哭声抑扬顿错，响亮且有节奏感时，这时候爸爸妈妈就不用忙着就制止孩子哭泣了。
 
原因在于，适当的哭泣能够锻炼宝宝肺活量、声带和肌肉关节以及发展智力。孩子哭泣流下的眼泪还含有杀菌物质能够预防眼病。因此，要是孩子仅仅是哭闹的话，说不定孩子只是在锻炼身体。
 
表情：整个比较懒  表示：孩子已经非常饱了
 
妈妈在照顾宝宝的时候最担心的就是孩子吃不饱，不过，要是给孩子吃太多的话，同样也不是好事情。所以应该怎么样来判断孩子吃饱了呢？
 
事实上，这不难。在你喂奶的时候，要是孩子把奶头或奶瓶推开，把头转开，整个人一副懒洋洋的样子的话，那就代表着宝宝吃饱了，这时候妈妈就不要强制性地要求宝宝喝奶了。
 
表情：小脸通红　表示：我想要大便
 
知道孩子什么时候要大便，是照顾孩子的时候最重要的一件事情。要是你发现孩子先是眉筋突暴，接着脸开始变红，同时目光发呆的话，就说明孩子想要便便了。这时候，你就要赶紧带孩子去厕所。
 
动作：吮吸　表示：肚子饿了
 
在给孩子喂奶一段时间以后，要是孩子的脸又朝向妈妈，同时手开始抓住妈妈了。或者是当你的手指碰一碰他的面颊或嘴角，孩子的头立刻转过来，同时又有一副寻找食物的样子，甚至嘴巴还做着吸吮的动作，这就代表着孩子现在肚子饿了，想要吃东西了。
 
动作：喊叫　表示：心里很烦
 
不满一岁的宝宝，要是所处的环境很嘈杂的话，那么孩子总是会受到干扰。但是孩子又不会说话，所以孩子就只能用尖叫、大哭大闹表达自己的烦恼。
 
爸爸妈妈可以带孩子去安静的地方，或者给孩子一些玩具，安抚他的心情。另外，爸爸妈妈也要做好榜样，不管自己平时有多烦，也不能够在家里大生说话或是喧哗吵闹，不然宝宝可是会模仿你的。
 
表情：笑　表示：心情愉快
 
要是孩子觉得很开心的时候，孩子就会笑，同时还可能会朝着你舞动他的小手和小脚。这就代表着孩子的心情是很愉快的。爸爸妈妈最喜欢看到宝宝笑了，这也是爸爸妈妈最容易读懂的表情。这个时候，妈妈也要朝着孩子笑，作为回应。
 
表情：橛嘴、咧嘴　表示：想要小便
在孩子想要小便之前，孩子会有咧嘴或是上唇紧含下唇的表情。要是你发现孩子有这些表情的时候，最好是赶紧带孩子去小便。
 
表情：爱理不理　表示：我困了，想要睡觉
 
有时候，孩子的眼光可能会发散，眼睛不会那么有神，这时候，孩子对于外界的反应也不再专注，总是会打哈欠，开始不理人，这就代表着孩子困了想要睡觉。这时候，爸爸妈妈就不要逗孩子玩了，最好是能够创造一个安静而舒适的睡眠环境让孩子睡觉。
 
所以，爸爸妈妈平时要积极观察孩子的表情，你可以通过孩子的表情了解到很多的事情。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:05:59";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:05:59";s:11:"update_time";s:19:"2018-03-28 09:05:59";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:433;a:21:{s:2:"id";s:3:"433";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:51:"谷雨节气如何养生  谨防五种高发疾病";s:7:"content";s:1817:"谷雨前后，天气虽以晴暖为主，但早晚仍有时冷时热之时，而且南北温度差异较大，人们极易感冒。所以，谷雨前后，人们早晚外出要注意添衣，不可忽视大意。那么怎样预防谷雨季节到来的疾病呢?今天小编和大家一起来了解在谷雨时节怎样有效的预防疾病，一起来看看吧。
过敏症
“雨水生百谷”，谷雨前后，百花渐次开放，这时，人们须预防花粉症及过敏性鼻炎、过敏性哮喘等。有过敏史的人要避免与过敏源接触，减少户外活动。
神经痛
谷雨前后是神经痛的发病期，如肋间神经痛、坐骨神经痛、三叉神经痛等等。一旦患上神经痛或旧病复发，一定要及时到医院进行治疗，同时还要注意休养，避免用脑过度和思虑交瘁。
慢性胃炎
“谷雨”作为春季的最后一个节气，这段时间正好处于春夏交替时节，同时也是胃病的易发期。胃病患者在这个时节尤其需要注意保暖，切忌因为天气回暖贪吃冷食而“伤”了肠胃。此外，在饮食上，脾胃不好的人还应尽量少吃竹笋、蚕豆等当季蔬菜，可多吃莲子、山药等来养胃。
   根据“谷雨”季节空气湿度大的特性，一些风湿病患者也渐渐“苦恼”起来。从西医及现代科学的角度来看，风湿病的发作与“谷雨”节气及湿度大的季节，并没有特殊的直接联系，但确实会有风湿病患者在这个季节感到关节不适。专家提醒，以肌肉和关节疼痛为主的风湿病病人应注意适量运动，但切忌运动过度，尤其是不能在运动后出现乏力感觉。如果出现风湿病症状，应及时上医院就医，接受临床化验，确诊病情，并在医生指导下科学治疗。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:50:40";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:50:40";s:11:"update_time";s:19:"2018-03-01 14:50:40";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:689;a:21:{s:2:"id";s:3:"689";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"如何教育叛逆的孩子？";s:7:"content";s:3109:"孩子的健康成长离不开学样的知识教育，更离不开父母的家庭教育。每个孩子都会有一个叛逆期，在这个叛逆期间如何教育好孩子，是一个至关重要的问题。如何教育叛逆的孩子？叛逆期孩子的教育方法有哪些呢？想必各位家长朋友，对于孩子叛逆的管教实在是有些力不从心了吧。在这里心理专家根据这阶段孩子的研究发现，教育此阶段孩子，可采用以下方法来化解：
　　第一，观察沟通。就是观察孩子与自己的沟通方式。在很多时候，父母必须超脱自己的角色，从第三者的角度观察孩子叛逆的问题,并以不同的角度对待孩子，做有限度的迁就。
　　第二，保持冷静。急躁的父母，应该提醒自己，保持冷静，并等待孩子冷静后，再进行沟通。
　  第三，寻求意见。管教孩子，有时应该寻求别人的意见，让自己的思想更开阔。最好跟孩子的老师多加强交流，了解孩子平时在学校的表现。
　　第四，开放自我。父母发现孩子的兴趣会影响功课时，不要立即禁止，最好能多了解情况。如陪孩子去电子游戏中心，和孩子讨论他们的偶像，以此提醒什么是应该学的，什么是不应该学的。只有进入孩子的内心世界，才能相处得更融洽。当父母与孩子相处融洽了，孩子就不会反叛了。
　　第五，不断试验。父母管教孩子，要时常改变方式，孩子小的时候，一般只是父母讲，孩子听。上了中学后，就应尝试双向沟通，也听听孩子的建议。一旦发现某一种方法行不通，就应随时改变方法，不断试验，直至发现有效的方法。
第六，实践体验。就是通过实践，进行体验，以化解孩子的逆反心理。如有父子俩散步，儿子看了西瓜一定要买，父亲说离家太远，提回去太累了，不买。儿子不高兴：“我喜欢吃的西瓜你不买，你喜欢我学习好，我也不好好学。”父亲一想，对独生子说：“买瓜可以，你要负责提回家。”独生子同意了，累得满头大汗才把西瓜抱回家，使儿子感触很深：“吃个西瓜真不容易啊。”　
第七，将心比心。父母要与孩子将心比心，相互间的关系就会融洽，孩子也就没有逆反心理了。
第八，分析说明。父母要仔细分析孩子形成逆反心理的具体原因，并进行充分的说明，这样，孩子的逆反心理就会逐渐消失。
总之，为了从根本上来化解孩子的逆反心理，父母必须做好与孩子的沟通。其一，父母必须很具体地说出不满意孩子的某种行为；其二，父母应说出自己不满意的心情；其三，父母不要作无谓批语和推测；其四，用提醒的语气讲出，孩子才能感受到父母的出发点是关心自己；其五，以问题的方式，启发孩子思考，是引导而非教导；其六，父母要威严地做出要求，一定要注意语气，并说明理由
      本文摘自育儿网";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:06:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:06:54";s:11:"update_time";s:19:"2018-03-28 09:06:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:434;a:21:{s:2:"id";s:3:"434";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:33:"关注糖尿病，预防并发症";s:7:"content";s:2356:"在医学界，糖尿病这一个名词，它普通常见，却无力治愈，它看似平常，却折磨无比。
说起糖尿病，大概没几个人是不知道的吧，可对于它的危害，人们却知之甚少。
糖尿病，一组以高血糖为特征的代谢性疾病。胰岛素的功能受损，导致分解吸收糖分异常，血液中血糖含量急剧上升，最终生成糖尿病。
糖尿病的生成可以是人体自身免疫出了问题，也可以是后期的生活习惯出了问题。但无论哪一种，一旦出了问题，后果都不是你所能承受的。
糖尿病之所以为人所惧怕，不在于病的本身，而在于它所带来的并发症，就如同艾滋病一般难缠。失眠、肾衰竭、中风、下肢截肢、心脏病发作......
一、下肢坏疽、截肢
胰岛素的异常，葡萄糖大量的在血液中聚集，遇上血红细胞，吸附其上，红细胞营养物质以及氧气和二氧化碳的运输能力就此作废，红细胞无力将营养物质和氧气输送给人体器官，也无力将人体器官代谢排出的二氧化碳转运出人体器官及体外。
令机体窒息的二氧化碳环境，致使人体细胞的逐渐死亡，却成就了厌氧菌的繁衍生息。厌氧菌在人体内大肆繁殖，从人体末部枝端开始，于是脚开始腐烂，到最后被迫截肢。
 
二、失明
眼睛，是心灵的窗口，也是毛细血管和神经密布的地方，需要大量精血来滋养。然而少了营养物质和氧气的补给，神经元细胞和其他细胞在二氧化碳的围堵下，最终告罄，眼部大量细胞的死亡，眼睛终于再无法视物，失明成了眼睛最后的归处。
三、心血管疾病
血糖的升高，伴随的是血液粘稠度的增大，一旦遇上脂肪，便形成了血脂，血脂的堆积，带来的是血管的堵塞及动脉粥样硬化，最后导致冠心病、脑血管病、肾动脉硬化、肢体动脉硬化等一系列心脑血管疾病。
四、肾衰竭
血液的流动，葡萄糖也肆机而动，它一路向下，来到了肾脏。肾脏是一个清除体内代谢、废物及毒物的器官，然而在血糖的作用下，肾小球的生化组成变得异常，血管的通透性随之增加，血浆蛋白随之漏出，肾小球硬化日趋形成，最终导致肾衰竭尿毒症。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:51:57";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:51:57";s:11:"update_time";s:19:"2018-03-01 14:51:57";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:690;a:21:{s:2:"id";s:3:"690";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"如何让孩子不过度恋母";s:7:"content";s:2161:" 
孩子和妈妈之间存在“依恋关系”，一来能够让妈妈更好地照顾宝宝，二来对于宝宝的情商、性格发育也是有非常大的帮助。不过，我们都知道过犹不及的道理，所以要是宝宝过度依赖妈妈的话，那么就会变成一种恋母情结，这就变得不好了。
 
大部分的宝宝都会对妈妈有依恋，他／她的心情会受到妈妈的影响，要是妈妈开心的话，他也会情绪高涨，要是妈妈不开心，宝宝的情绪也会很低落，有的宝宝不希望离开妈妈，只要没看到妈妈，就会大哭大闹，就算是睡觉，也希望妈妈能够在身边。
 
要是过度依赖妈妈的话，就会影响孩子自理能力的发展，对吧的性格塑造造成影响。太过于依赖妈妈，宝宝自主学习、生活的能力的发展就会受到影响。如果宝宝没有锻炼自主能力，就会变得更加依赖妈妈，可能还会造成“恋母症”，使之出现心理障碍。
 
所以，为了让孩子能够更好地发展，妈妈最好是能够在孩子具备足够自理能力的时候，积极训练培养孩子。
 
刚开始一个人睡的时候，宝宝有可能会害怕，不过，爸爸妈妈千万不能因为不忍心而不松手。要是宝宝看不到妈妈哭得很厉害，不肯睡觉的话，妈妈不妨先试着哄宝宝睡觉，然后再离开。宝宝的房间最好是按照宝宝的喜好来设计，这样孩子会更容易入眠。
 
妈妈平时还要养成一种意识，不要时时刻刻呆在孩子身边，有时候可以去做自己的事情，短暂离开一下再来照看宝宝。在离开的时候，妈妈要转移宝宝的注意力，让宝宝的“恋母”情绪能够转移和稀释。
 
妈妈要多培养宝宝的独立性和自信心，平时不妨扩大宝宝的“交际面”，这样一来可以让吧的交际能力能到发展，二来还能够减少宝宝对妈妈的过激依赖。平时，尽量是让宝宝做一些力所能及的事情。
 
宝宝终有一天要离开爸爸妈妈自己生活，所以让宝宝提高自我独立能力，能够让宝宝更好地发展。
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:07:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:07:45";s:11:"update_time";s:19:"2018-03-28 09:07:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:435;a:21:{s:2:"id";s:3:"435";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:30:"立夏谨防五种高发疾病";s:7:"content";s:3441:"立夏如何养生?立夏节气到来，天气逐渐炎热，万物繁茂，随着人们的新陈代谢加快，心脑血液供给不足，常使人烦躁不安。人们的各种生理状态也会发生改变，对于立夏我们要注意立夏养生，采取正确的养生保健方法，和平度过夏季。那么立夏如何养生?要谨防五种疾病，下面就跟小编一起来了解一下。
初夏时节注意预防菌痢
细菌性痢疾(简称菌痢)是由痢疾杆菌引起的最常见的肠道传染病，除与苍蝇繁殖活动有关外，还与夏季气候适宜痢疾杆菌繁殖、天热人们喜欢吃生冷食品引起肠胃功能紊乱有关。控制菌痢的关键是早发现，早治疗;其次应搞好环境卫生、饮食卫生和个人卫生，加强对饮食、水源管理，消灭苍蝇，不吃生冷蔬菜，不吃不洁瓜果，不吃腐败变质或不新鲜的食物，养成饭前便后洗手的习惯。
初夏时节注意预防口疮和红眼病
初夏时节气候干燥，人易上火，所以口疮患者在这一时节会陡然增多。发生口疮的诱因除了干燥的气候，焦虑、紧张、维生素和微量元素摄入不足也很有关系。症状严重的患者，应在医生的指导下，用局部烧灼、涂抹口疮药膜和服用维生素B2等方法进行治疗。
此外，初夏还要注意预防流行红眼病。此病潜伏期短，受感染后24小时内发病，自觉双眼剧烈疼痛，畏光流泪，有异物感。得了红眼病，一要防止传染，二要及时治疗。患者的洗漱和擦拭物品要专用，尤其在集体场所，更要做好各项隔离工作。预防红眼病的关键是，在高温高湿的初夏，一定要注意个人卫生和眼部保健，少去人多的场所，避免接触传染源。
小心脾胃受损
很多人在夏天容易出现各种各样的胃肠道问题，其中的原因，一方面是由于入夏后人体胃口自然变差，消化功能本来就随天气受影响;另一方面，由于人们贪凉嗜好冰寒的食物，刺激肠胃，使胃受到强烈的低温刺激后，血管骤然收缩，血流量减少，从而影响胃肠道消化液的分泌，导致生理功能失调。很多老人、儿童以及消化功能不良者就往往在夏季出现腹部疼痛、胃炎等情况。
从养生方式来说，在夏季养护脾胃，最好能多进稀食，吃粥喝汤，既能生津止渴、清凉解暑，又能补养身体。此外，新鲜蔬菜水果能补充足够的维生素、水和无机盐。在食物中，清热利湿的食物有西瓜、苦瓜、桃、乌梅、草莓、西红柿、黄瓜、绿豆等，这些都有一定消暑作用。而从冰箱里取出来的食物，最好不要急着吃，应在常温下放一会儿再吃，且一次不要吃得太多，特别是老年人、儿童及有慢性胃炎、消化不良的人更应少吃或不吃。
预防皮肤病
立夏过后节气为小满，这就是皮肤病高发作的节气了。原因是小满节气气温明显增高，雨量也会增多。闷热初夏天气加上潮湿，就为皮肤病发作提供了条件。所以刚过完立夏，离小满还有一段时间，要先为预防未来的皮肤病而做一些准备。
一般来说，小满节气前后的皮肤病以“风疹”为多，其病因病机包括湿郁肌肤、肠胃积热等，所以在这时候皮肤病的治疗上，要以疏风祛湿，清泻血热为原则。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:53:07";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:53:07";s:11:"update_time";s:19:"2018-03-01 14:53:07";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:691;a:21:{s:2:"id";s:3:"691";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:62:"送给10岁孩子前的健康礼物——按摩治疗常见病";s:7:"content";s:1267:"以下的方子只适合10岁以下的孩子哦！
1：让您的孩子受点冷，冬季千万不要热到孩子，不要摸宝宝的手哦，一定要摸宝宝的颈部哦，温溜溜就最好了！
2：不要让孩子吃太多，控制好孩子的吃饭时间，6个月以内的孩子每4个小时哺乳一次！
 3：如果您的宝宝在打喷嚏，那是排除体内寒气的表现，不要太过于着急，增添衣服，这也是宝宝的一种抵抗力。
 4：现在的牛初乳很多都是有激素的，不建议购买哦，早发育了就麻烦了!
5：宝宝的温度要用您的额头去接触宝宝的，如果有些温度的话，就开始要注意了哦！ 
6：如果宝宝不小心受凉了，那就先让你自己吃些维C银翘片（此法只可母乳的宝宝有效哦），一般吃后6小时才有效果的！接着看看宝宝是否有精神，或者不安和平时比较是否不活泼？如果是这样的话，就要考虑按摩啦！
三关的位置在宝宝前手臂处（如图处），从手腕部往胳膊肘处推100下，很有效哦！如果已经发热了，建议推200下左右，千万不要推错方向哦！
7：宝宝如果受惊的话，如何办呢！按摩耳朵，把耳朵挫的红红的，宝
宝就能安睡啦！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:08:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:08:31";s:11:"update_time";s:19:"2018-03-28 09:08:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:436;a:21:{s:2:"id";s:3:"436";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:9:"小妖精";s:5:"title";s:51:"梅雨季节注意事项  谨防五种高发疾病";s:7:"content";s:4547:"梅雨季节注意事项  谨防五种高发疾病
梅雨季节是疾病多发的季节，胃肠道疾病、呼吸道疾病、皮肤真菌病等五种疾病最容易发病。到底梅雨季节要防什么病?下面小编为您介绍，一起来了解一下吧。
1、胃肠道疾病
进入梅雨期后，降水明显增多，同时出现高温高湿天气，正是肠道疾病的多发季节。此外，梅雨季节最适宜霉菌的生长繁殖，霉菌毒素可以引起人体急性中毒、慢性中毒和致畸、致癌，以及使体内遗传物质发生突变等。
要注意家中的清洁卫生，特别是保持厨房用具的干燥，确保食物的新鲜度。要特别注意生熟食物分开，避免交叉感染，隔夜餐须回锅加热，冰箱里的食物不能存放太久，不要随便在小摊上吃东西。所以在梅雨季节里，尽量做到少量、多次购买，多吃新鲜、清淡易消化的食物。
梅雨季节，天气湿热，人容易疲倦，胃肠功能也会减弱，日常饮食中要减少油腻和辛辣，增加新鲜蔬菜水果，补充水分和维生素，多吃些健脾利湿的食物如薏米仁、百合等。
2、呼吸道疾病
螨虫是引起过敏性哮喘、过敏性湿疹等多种疾病的罪魁祸首，螨虫喜湿热、怕光。梅雨季节里一旦出现返潮现象，最易滋生螨虫。
温暖潮湿的环境是螨虫等虫类生长的温床，要保持家中的被子、床垫、枕头等干燥，经常在阳光下暴晒。梅雨天，建议家中可以备些除湿的干燥剂，床单被套要勤洗勤换，洗的时候最好用热水，这样可以杀死螨虫。此外，这段时间如果要睡席子，每天最好用热水擦干净。
还要注意通风，保持空气新鲜。有空调的房间大都门窗紧闭，以至室内缺氧，细菌大量繁殖，螨虫滋生。因此，空调的房间应经常开窗换气。常坐办公室的上班族，应间歇站起来进行活动，促进血液循环，增强抵抗力。
3、皮肤真菌病
闷热天气容易诱发皮肤真菌感染，梅雨季节也是皮肤科疾病的高发期。真菌喜好温暖、潮湿的气候，每到梅雨季节，由真菌感染引发的头癣、体癣、股癣、手足癣较为多见。
梅雨季节穿着半干不湿的衣服也是导致皮肤病的又一个重要因素。在雨天洗衣服后应尽量先用洗衣机甩干，然后晾置在通风处;如果还有潮湿感，可以用电风扇对着衣服吹上一段时间，或是在衣服旁边放置一些干燥剂，还可以使用暖风机烘干。同时要注意个人卫生，保持周围环境通风干燥。
如果皮肤出现瘙痒症状，应用温开水冲洗并及时到医院检查治疗，尽量避免用肥皂及用手抓挠。治疗时及治疗后要避免互相传染，衣服毛巾等要经常消毒。要保持个人清洁，常洗澡，勤换衣。不使用公共拖鞋、浴盆、毛巾、用具等。
4、妇科疾病
黄梅天闷热潮湿，一些女性长时间保持一个坐姿，再加上穿不透气的牛仔裤、紧身内裤和化纤内裤，容易出现外阴瘙痒。
在高温多湿的梅雨季节，最好少穿又厚又紧的牛仔裤或紧身裤，尽量穿棉质内衣。在黄梅季最重要的就是身体保持干爽、清洁。因为“霉菌”对热的耐受力比较低，所以在清洗内裤的时候，最好先用开水将洗衣盆冲洗一下，并用开水泡一下内裤。在运动或流汗后，最好马上沐浴、更衣，保持干爽。
对于一些在服用抗生素的病人，最好能先停一停用药。另外，对于一些孕妇，以及有肠胃道疾病的妇女来说，她们也是“霉菌性阴道炎”的易感人群，要特别注意一些。
5、关节疼痛
梅雨季节湿度大，温差也大，极易诱发风湿类疾病。特别是以往就存在腰肌劳损、扭伤、骨折或有手术切口的人，容易感到上述部位酸痛。
这类人的关节等处要注意保暖;同时也要多注意运动，提高自身免疫力;饮食注意多吃蔬菜、水果，少吃含有动物脂肪的食物。多补充维生素D，可多吃含有丰富的维生素D的食物，例如鸡蛋、金枪鱼罐头等，或者可以服用维生素D丸，以避免因维生素D的缺少而造成的病痛。
必须要保证充足的睡眠，最好保证每天8小时的睡眠以增强免疫系统的保护，从而减轻病痛。可以进行适当运动。不过，盲目锻炼也不可取，比如晨练不要太早，尤其是阴雨天气不宜外出运动。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 14:54:23";s:5:"views";s:1:"7";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 14:54:23";s:11:"update_time";s:19:"2018-03-01 14:54:23";s:14:"recommend_time";s:19:"2018-04-19 10:14:11";}i:692;a:21:{s:2:"id";s:3:"692";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:56:"提高孩子抵抗力的6种食物，成本不到3元钱";s:7:"content";s:4975:" 
最近转凉不少，孩子很容易受到冷空气的侵袭。孩子的抵抗力比不上大人，不能快速适应季节的变化，所以很容易生病。孩子哪怕出现一点问题，妈妈们都很焦急，因此，今天来跟大家聊聊：如何增强孩子孩子的抵抗力。
 
 
1、增强抵抗力的食物
 
正所谓内调外养，想让孩子少生病，妈妈可以让孩子多吃下面这6种食物来增强孩子的抵抗力。
 
· 含维生素C的食物
维生素C的好处在于能提高身体免疫系统的功能，降低感冒发病率。我们知道，蔬菜水果有大量的维生素C，那么谁含维生素C最多呢？维生素最多的蔬菜，当属西兰花，号称蔬菜界的维生素C之王，吃的时候尽量别炒，凉拌或是涮锅能够不破坏其维生素C含量。维生素最多的水果，就是酸酸甜甜的猕猴桃了，建议让孩子在两餐之间吃2个，既能补充水分，又能补充维生素C。
 
· 含维生素D的食物
维生素D的重要作用就是预防季节性的感染，包括普通感冒和流感。许多研究表明，人体维生素D含量越多，有害病毒和细菌就越少。
十大维生素D食物：鱼肝油、三文鱼、鲭鱼、金枪鱼、沙丁鱼、原料奶、鸡蛋、鱼子酱、蘑菇。
 
· 薯类食品
红薯、山药、土豆等薯类食品，能够吸收水分、脂肪、糖类等，并且可以润滑肠道。经常食用薯类，可让宝宝减少便秘。其中山药、芋头、红薯还含有具免疫促进活性的黏蛋白，对于提高抵抗力很有帮助。
 
· 坚果
孩子有时没有食欲，不想吃饭，可以让孩子吃点坚果，健康又美味。坚果里还含有丰富的硒元素，硒元素俗称人体免疫力的守护神，可以提高白细胞数量而达到消灭病毒的目的。每天一把坚果，感冒会离孩子远远的。
 
· 燕麦
燕麦含有充足的β-葡聚糖，能提升免疫系统的功能，防止感冒病毒的入侵。在早餐的时候，家长可以选择用燕麦来为孩子补充营养。含有丰富的纤维素，维他命，钾，锌等，能够为孩子提供一天足够的能量，同时也是很好的健脑食品。
 
· 鸡蛋
鸡蛋含有多种维生素和氨基酸，还很容易被人体所消化和吸收，利用率接近百分之百。鸡蛋黄中卵磷脂还可以促进细胞的再生，增强机体新陈代谢和免疫功能。孩子常吃鸡蛋可吃出超强免疫力，从而建立起体内最强防线，对孩子身体的良好发育起到重要作用。
 
 
2、提高孩子抵抗力的误区
 
§ 靠药物增加抵抗力 
都知道“是药三分毒”，如果在孩子免疫功能正常情况下，使用免疫力增强剂，容易抑制自身的抵抗力，引起过敏。免疫力与每天吃的食物有关，多吃一些食补的药物就好了，不用再给孩子买多余的药物。
 
§ 太过保护孩子
很多时候，孩子的病是爸妈“养”出来的，太讲究卫生，孩子接触病菌机会少，那么自身的抗体变少，反而出现免疫力失调。天气一冷，就紧闭门窗，不让孩子出门，孩子得不到锻炼，容易变得弱不禁风。
 
§ 抵抗力越强越好
任何事情都不是绝对的，好身体的免疫力应该处于平衡状态，免疫力太强，免疫力系统会把好的细胞当做敌人来消灭，产生免疫性的疾病，如重症肝炎。
 
§ 一生病就吊水
为什么现在生活水平好了，孩子却越来越弱不禁风了呢？因为孩子出一点问题，家长就马上带去医院，打针吃药，直接用抗生素解决孩子体内的病毒，这样孩子自身的免疫系统一直得不到锻炼，身体就越来越差了。
 
3、孩子提高抵抗力的3个秘诀
 
（1）加强锻炼
     我们知道，常进行身体锻炼的人身体比较好，不容易生病。可是很多家长在秋冬季节都害怕孩子生病，把孩子关在房间，其实我们可以让孩子多在太阳下运动一会，这样不仅锻炼了身体，还起到补钙的作用。
 
（2）多喝白开水
     很多孩子不喜欢喝白开水，总爱喝一些果汁、碳酸饮料等，其实这是不健康的，最好的饮料是白开水。我们的身体一旦缺水的话，会引起上火、肾结石、痔疮等疾病，白开水有助于体内废物的排出，提高抵抗力。
 
（3）天凉慢加衣
     有的家长怕孩子感冒，给他穿的厚厚的去上学，殊不知孩子新陈代谢快，很容易出汗，再被风一吹，反而让孩子感冒的几率增加。“春捂秋冻”是中国流传已久的生活智慧，我们可以根据天气预报和孩子的感觉，合理的增减衣服。
 
    强免疫力，真的没有我们想象的那么复杂。最佳的做法就是多吃蔬菜水果，营养均衡；多做运动，强身健体；合理添衣，春捂秋冻。
（来源 | 网络）
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:09:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:09:35";s:11:"update_time";s:19:"2018-03-28 09:09:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:437;a:21:{s:2:"id";s:3:"437";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"慢跑有利身体健康 最好跑够20分钟";s:7:"content";s:2212:"慢跑有利身体健康 最好跑够20分钟
为什么要慢跑20分钟
经常进行慢跑的人生病的几率都比从不进行锻炼的人要少得多，慢跑不仅可以促进新陈代谢，还可以提高耐力。每天坚持20分钟慢跑，或者更长时间是有很多好处的。进行轻松的慢跑运动，能增强呼吸功能，可使肺活量增加，提高人体通气和换气能力，慢跑时所供给的氧气较静坐时可多8～12倍。
氧气对维持人体生命活动是必不可少的，吸氧的能力大小又直接影响到心肺功能。一般情况下，老年人吸氧能力较低，而锻炼能提高吸氧能力。
练慢跑的老年人，最大吸氧量不仅显著高于不锻炼的同龄老人，而且还高于参加一般性锻炼的老年人。慢跑运动可使心肌增强、增厚，具有锻炼心脏、保护心脏的作用。多年从事慢跑运动的老年人的心脏大小及功能与不参加锻炼的20岁的年轻人的心脏无异，这是因为长期坚持锻炼，改善了心肌营养，使得心肌发达，功能提高。
长期慢跑对身体的好处
1.提高睡眠质量
通过跑步，大脑的供血、供氧量可以提升25%，这样夜晚的睡眠质量也会跟着提高。
2.提高肺能力
在跑步的过程中，肺部的容量平均从5.8升上升到6.2升，同时，血液中氧气的携带量也会大大增加。
3.提高心脏能力
运动中，心脏跳动的频率和功效都大大提高，心跳、血压和血管壁的弹性也随着升高。
4.促进健康
跑步可以促进白血球和热原质的生成，它们能够消除我们体内很多病毒和细菌。
5.保持稳固
经常慢跑练习，肌腱、韧带和关节的抗损伤能力会有所加强，减少运动损伤的几率。同时，皮肤、肌肉和结缔组织也可以变得更加牢固。
6.消除紧张感
慢跑可以抑制肾上腺素和皮质醇这两种造成紧张的激素的分泌，同时可以释放让人感觉轻松的内啡呔。
7.保持年轻
经常运动，生长激素HGH的分泌增多并且可以延缓衰老。
8.储存能量
通过跑步，肌肉肝糖原的储存量从350克上升到600克，同时线粒体的数量也会上升。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 15:01:37";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 15:01:37";s:11:"update_time";s:19:"2018-03-01 15:01:37";s:14:"recommend_time";s:19:"2018-03-02 09:54:12";}i:693;a:21:{s:2:"id";s:3:"693";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:49:"物质奖励是野兽 会毁掉孩子内在动机";s:7:"content";s:5594:"娃上二年级了,前阵看上了个很贵的玩具，妈妈觉得平时太惯着孩子，这次不想那么容易就满足她，心想这是激励孩子努力学习的好机会，于是提出条件——在2个星期内背完30首古诗，就给她买。娃觉得太难了，经过一番商议，母女俩共同决定——2周内背完20首。
　　起初，娃还有点儿劲头，每晚都背2首，过了几天，买玩具的欲望淡了，背古诗也不再那么积极，逐渐地，诗彻底被娃仍在一边，看也不看了。一个为了激励娃背诗的小计划，随着对玩具兴趣的冷却而泡汤。
　　
　　1.背完20首就给孩子买玩具，这样一手交钱一手交货真的好吗？娃的愿望和设立的目标任务是否应该对应呢？达成目标就给物质奖励，娃是否会被你物化？到底能不能用物质奖励娃，这成了讨论得越来越多的话题。
　　一方面，设立物质奖励简单粗暴，几乎不需要过多的亲子互动，就能让孩子与父母统一目标，看起来解脱了父母；另一方面，物质奖励好像个无底洞，当孩子的心愿越来越大，甚至超出了父母的能力。
　　
　　2.单纯的物质刺激会消磨兴趣。有个著名的段子，把“物质奖励会毁掉内在动机”这个概念搞得深入家长脑髓，段子如下：
　　有群娃在一位老人家门前嬉闹，叫声连天。几天过去，老人难以忍受，为了耳根清净想了个坏点子。他出来给了每个孩子10美分，说：“你们让这儿变得很热闹，我觉得自己年轻了不少，这点钱表示谢意。”众娃很高兴，第二天又来了，一如既往地嬉闹。老人再出来，给了每个娃5美分。5美分也还可以吧，孩子们兴高采烈地走了。第三天，老人只给了每个娃2美分，孩子们勃然大怒，“一天才2美分，你知不知道我们多辛苦？！”从此娃再也不来了。老人作战成功。
　　尹建莉老师曾在《自由的孩子最自觉》中明确提及，不要用物质奖励刺激孩子的学习兴趣。买个玩具，如果觉得可以给孩子买，就痛痛快快给孩子买，不要把卖东西和背古诗挂钩。
　　学习动机决定学习态度，学习态度决定成绩高低。如果把背古诗当做买玩具的条件，那么这两件事就站到了对立面，背古诗不再是件快乐的事，而成为任务和条件，那样做只能使孩子对学习产生厌烦情绪，孩子的学习兴趣就是这样被大人消解的。”当孩子自发形成的对某件事（比如：背古诗）的兴趣，逐渐被获得物质报酬（比如：得到玩具）的兴趣取代后，那么“自发性趣”不可避免地受到侵蚀。也就是说，单一的物质奖励可能造成内在兴趣的丧失，在这个过程力，古诗本身失去了美感。一旦奖励停止，娃就失去了学习的动机。
　　
　　3.物质奖励只在短时间内有效。事实证明，单纯用物质奖励孩子，只能在短期内让家长满意。如果家长确实只想达成短期的目标，比如让孩子安静地看完一场电影，则可以考虑使用。达到短期目标也讲究手段短平快嘛，没什么不妥。但是，要想培养娃终身的好习惯，或者希望培育、维持娃对一门学科的兴趣和热情，就千万要谨慎。可以说，长期而单一的使用物质奖励孩子，支持力非常脆弱。牺牲内在动力为代价，去换取短期的自律，非常不划算。
　　
　　4.杜绝物质奖励？不！那是不是说，就绝对不能使用物质去激励孩子？那当然不。早在上世纪70年代，就有心理学家做了实验。研究者让儿童用特定颜色的笔画画，并用奖章作为奖励。起初，奖励机制的效果很好，但当持续一周后，奖励被停止后，愿意继续用特定颜色画画的儿童比之前少了一半，他们不愿意白干活。
　　这个研究说明，当孩子完全没有内在动机时，外部奖励的效果十分显著。这就把问题引向了另一个层面——除了物质奖励，娃是否有其他动机支持其达成目标？这是心理咨询师的意见是：物质欲望是人的本能，通过努力，获得相应的物质回报，这是值得尊重和认可的。同样，孩子通过努力获得心仪的物质奖励，获得自我满足，没有问题。对孩子的物质欲望，更应该疏导，而不是围追堵截。重要的是，物质不能成为获取自我满足的唯一途径。
　　
　　5.人获得自我满足可以有三种途径：物质、精神和情感，这三方不是对立的！一个对物质有追求的人，对情感和精神都可以有追求。但是，只有孩子发自内心地想要完成一件事时，他们才有成功和追求卓越的愿望。也就是说，家长想要做得更好，就要注意在娃的成长中，同时建构孩子对精神满足和情感满足的追求。在娃努力达成目标的过程中，祝贺他通过努力达成了自己的梦想，引领他去感受成功时的愉悦感；在娃失败的时候，让孩子感受父母温情的陪伴和鼓励。
　　
　　6.真正能够激励孩子进步和成长的是父母的爱、关注、认可和沟通，这其中，物质是一种自然的奖励形式，没必要与爱对立。当孩子的确需要某个物质，就满足他，并将孩子的注意力从物质奖励向内引。而当孩子没有特别需要某个物质，则完全可以用父母的认可和欣赏代替。
　　
　　";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:10:20";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:10:20";s:11:"update_time";s:19:"2018-03-28 09:10:20";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:438;a:21:{s:2:"id";s:3:"438";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"六招预防老年人患上心脑血管疾病";s:7:"content";s:2689:"六招预防老年人患上心脑血管疾病
1、良好心情
老年人心情一定要保持开朗，情绪安定，要正确对待日常生活中的各种刺激和突发事件，节制七情（喜、怒、忧、思、惊、恐、悲），保持不生气，不发火，少激动，必要时事先服些安定类药片，或采取旅游、转移思念等回避方法。个人欲望切不可过多过强。生命力最强的是一颗善良而勤劳的心。对一些生活小事“难得糊涂”为佳，个人的一些损失或委屈采取“吃亏是福”的精神安慰也不失为上策。退休后要克服失落感、孤独感，主动参加各种公益活动，尽快适应新环境。
2、规律生活
一定要注意规律性生活，妥善安排好充足的睡眠与休息，看电视、玩扑克、打麻将、聊天均不能过晚。要根据身心情况，定时做各种保健活动。尤其是患心、脑血管病的人更要重视持之以恒的、合适的肢体活动，但运动量不宜太大。肥胖、高血脂、高血糖病人坚持以慢跑、散步、骑车、气功等适度锻炼为主，配合综合治疗，会收到良好效果。
3、饮食的调理和控制
预防心脑血管病，一定要对饮食进行调理和控制。动脉硬化、高血脂、高血糖也是“病从口入”。解放军85医院曾对上海、苏州三个寺院一百名吃素的老年僧人和养老院一百名吃荤的老人做体格检查，结果发现吃荤的老人组血液粘度高，患血管病率高达67%，健康率仅8%；而吃素的老人们普遍血液粘度低，患血管病率18%，健康率达57%。说明低脂清淡饮食，有稀释血液及保持血液循环畅通的作用。
4、饮食的平衡
饮食的平衡对老年人来说非常重要，除米面、豆类外，要多吃新鲜蔬菜和富含维生素C、钾、镁的水果如香蕉、苹果、柑桔等，常吃些香菇、木耳、黑芝麻、鱼虾、牛奶、大蒜等，鸡蛋每天一个。适当食植物油，少食动物油、糖类，少吃动物内脏及肥肉。每天食盐量（包括酱油）要减至5克左右。吃饭不可过量，糖尿病人每餐2两豆面。过胖、过瘦均不好。老人对口渴反应迟纯，容易缺水又不易觉察。早起饮凉开水500毫升，一日三餐多饮些水，有助于使血液稀释，避免血栓形成的可能。
5、不沾恶习
老年人平时不要饮烈性白酒，严禁吸烟，常饮清淡茶，根据气候变化增减衣服。
6、防寒防暑
老年人冬天要防止寒冷引起的疾病，注意天气骤变，避免感冒；夏天还要防暑，多喝清凉解毒饮料，如绿豆水，甘草、双花水等。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 15:03:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 15:03:11";s:11:"update_time";s:19:"2018-03-01 15:03:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:694;a:21:{s:2:"id";s:3:"694";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:63:"小孩子经常与不经常看电视的差别居然这么大！";s:7:"content";s:5862:"几年前，英国就有专家向国会递交报告，建议禁止家长让年龄低于3岁的儿童看电视。奇幻小说《查理和巧克力工厂》有句台词：千万、千万、千万别让孩子，靠近你的电视，最好是别购买、安装，这最最愚蠢的东西。英国教育专家马丁·洛森说：如果你能让孩子在12岁之前不看电视，他们终生都将获益。
因为——0-3岁是生命成长最关键的时期，孩子需要在真实的世界中发展和构建自我，把孩子交给屏幕上的虚拟世界，除了能让家长轻松一些之外，是百害而无一利的。
 
1.看电视的坏处
 
坏处一 ：看电视替代了孩子的玩耍，而玩耍对孩子的成长极其重要。
 
坏处二 ：看电视阻碍了孩子的语言发展，因为看电视是单向的，语言学习需要通过交流来实现。
 
坏处三 ：看电视阻碍了孩子想象力的发展，因为孩子处于被动的灌输。
 
坏处四 ：看电视限制了孩子的感觉体验，感觉体验丰富的孩子才能得到更好的发展。
 
坏处五 ：看电视多的孩子注意力不集中，使孩子今后的学习变得更加困难。
 
坏处六 ：看电视多导致活动减少，使孩子的身体协调能力降低。
 
坏处七 ：看电视多的孩子习惯不假思索地接受信息，懒于思考和探索。
 
坏处八 ：看电视多的孩子人际交往能力差，因为缺少人与人之间的互动体验。
 
坏处九 ：看电视会上瘾，看电视多的孩子会受到电视中购物消费的影响，养成不良消费习惯。

2.看电视和阅读的区别
 
科学家把孩子分成两组，一组是听老师讲白雪公主的故事，一组是看白雪公主的动画片。之后让两组孩子画出心目中的白雪公主。听了故事的孩子画出的白雪公主各不相同，而且孩子们会根据想象，赋予白雪公主不同的形象、装束和表情;看了动画片的孩子，画出的白雪公主全都一模一样，因为他们看到的都是一样的。
过些天，科学家又让这两组孩子再画白雪公主，听故事的孩子这次画的和上次的又不一样，因为他们又有了新的想象，而看过动画片的孩子，画的和上次还是一样的。
这个例子告诉我们什么?
动画片把故事中的角色模式化了，这束缚了孩子的思维。孩子看动画片，其实也是听故事的一种形式，如果我们想保护孩子的想象力，就讲故事给他们听，而不是让动画片来给孩子讲故事。很多家长认为，看电视能让孩子学习知识，好的电视节目，可以取代阅读。

3.孩子喜欢看电视的原因
 
那么首先分析一下孩子为什么会喜欢看电视。电视集声、光、影为一体，拥有不断变化的画面、丰富鲜艳的色彩、动听好玩的声音……这些刺激对孩子而言一定比书本具备更大的吸引力。但是，正因为电视全方位地提供了信息，给人想象的空间就很少，所以孩子看电视时是一种被动式的灌输，缺乏自己的思考和想象。
对孩子而言，相比看电视看书无疑是枯燥的。有机会看动画片的孩子会优先选择这种不费力气的形式，长此以往，阅读的分量在他们的心中会越来越少，将难以养成喜爱阅读的习惯，而这对今后的学习和发展都是非常不利的。
很多教育专家认为：阅读兴趣和阅读习惯是需要在早期教育中打下基础的，否则会事倍功半，甚至劳而无功。而孩子迷上电视也是在最初成长的几年里形成的。
 
4.怎样让孩子的生活丰富多彩
 
有家长说，那么我们就每天陪伴孩子有限地看电视，并选择优秀的电视节目和动画片吧。这个说法，要想做到其实挺难。首先，电视和动画片的背后是商业利益，即使是最好的电视节目也要穿插很多广告，广告的内容质量是不能被控制的。
美国的研究发现，小孩一年会看到4万个广告，其中包藏着许多高卡路里与油腻垃圾食物的宣传，不断引诱孩子消费购买。而且即使是一起观看节目，除非家长先看过一遍，否则很难保证下一分钟里画面上出现的内容是否适合自己的孩子!所以，如果家长有条件陪伴孩子看电视，不如把时间和精力用于帮助孩子把课外生活放在更加丰富多彩和有意义的事情上。
如果希望通过看电视扩大孩子的知识面和视野，不如和他一起读书看报，一起去博物馆展览馆，一起去自然界观察和探索。与其让孩子从电视中了解亚马逊河流域的生态环境，不如让他亲手养一个小动物，亲身去体会动物的饮食、习性是怎么回事。与其让孩子从电视中体会日月和星空，不如让他在大自然中感受身边的美好世界。
 
5.如何有效地斗争？
 
有“妈妈导师”之称的蒋佩蓉在《下一代的竞争力》中这样阐述：
 
1. 限制电视的使用。当你们确实要看电视时，仔细研究并选择节目，再陪伴孩子一起收看，看完接着分析、讨论其内容。
 
2. 对幼童而言，确保他们理解他们正在观看的东西不是真实的，不要因此对现实感到困惑。
 
3. 一起收看并讨论一则电视广告。解释这广告是怎样被设计出来，是如何让你想花钱买它推销的东西的；也可以分析当一个玩具或商品售出后，谁从中获利最大。在你的孩子选择或收看电视节目(正如他要选一本书来读，或选一个产品来买)时，帮他培养洞察力。告诉他要做一个有判断力的聪明的消费者。
 
4. 不再把看电视作为一项奖赏或惩罚。那只能增加它在你孩子心目中的价值。
 
5. 不允许在做饭或";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 09:13:00";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 09:13:00";s:11:"update_time";s:19:"2018-03-28 09:13:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:695;a:21:{s:2:"id";s:3:"695";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"什锦虎皮蛋";s:7:"content";s:937:"从小对虎皮蛋的印象最深刻，每次”吃大席“时最期待的一道菜就是虎皮鸡蛋。鸡蛋通过油炸会有更加突出的香味。
食材
· 主料: 鹌鹑蛋20个、黑木耳50克、胡萝卜半个 
· 辅料: 红椒1个、青椒1个、姜1块、蒜6个、盐1茶匙、生抽半汤匙、蚝油1汤匙、剁椒半汤匙、料酒1汤匙、油适量
步骤:
1.黑木耳泡发洗净撕小朵，胡萝卜切片，红辣椒切段，青椒切块。
2.鹌鹑蛋放入油锅大火炸金黄。
3.炸好的鹌鹑蛋备用。
4.油倒掉留少许炒香姜蒜。
5.放入鹌鹑蛋，木耳，胡萝卜炒均匀。调入盐生抽，蚝油。
6.放入料酒，剁椒。大火炒均匀。
7.放入青红辣椒炒断生即可。
小贴士:
1、炸过的鹌鹑蛋很好吃，但是炸的时候要小心，鹌鹑蛋要晾干的话比较不容易爆。
2、炸鹌鹑蛋和鸡蛋，都要冷油的时候就放进去，不会爆。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:06:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:06:19";s:11:"update_time";s:19:"2018-03-28 15:06:19";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:696;a:21:{s:2:"id";s:3:"696";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"上汤西兰花";s:7:"content";s:1459:"西兰花，为十字花科一年生植物，它营养丰富，含蛋白质、糖、脂肪、维生素和胡萝卜素，其营养成份位居同类蔬菜之首，被誉为“蔬菜冠军”。
它品质柔嫩，纤维少，水份多，风味比花椰菜更鲜美。具有防癌抗癌的功效，维生素C含量极高，不但有利于人的生长发育发育，更重要的是能提高人体免疫功能，促进肝脏肝解毒，增强人的体质，增加抗病能力。它易消化，儿童食用更加有益健康成长。
· 主料: 西兰花400克、皮蛋2个、胡萝卜1根
· 辅料: 油15毫升、盐2克、生姜2克、白胡椒粉1克、鸡粉1克
步骤:
1.各式食材准备
2.西兰花去老茎后掰成小朵，用淡盐水浸泡30分钟。
3.胡萝卜切片，皮蛋切丁，生姜切末。
4.坐锅烧水，水开后加入适量食用油和盐，入浸泡好洗净的西兰花焯水。
5.热锅凉油，下姜末炝锅。
6.入胡萝卜片翻炒后，再入皮蛋丁翻炒。
7.炒至皮蛋丁表皮略焦黄，加入适量热水。
8.大火烧开后加盐，加白胡椒粉调味。下焯水好的西兰花。
9.待汤水再次煮开后，加鸡粉调味。
10.略翻炒后关火，即可出锅。
小贴士:
1：西兰花的花蕾中极易藏小菜虫，用淡盐水浸泡，可有效的去农药残留物及菜虫。
2：焯水的时候加盐和油，可让西兰花保持脆绿。
3：如加高汤的话，汤的味道更加鲜美。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:13:59";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:13:59";s:11:"update_time";s:19:"2018-03-28 15:13:59";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:441;a:21:{s:2:"id";s:3:"441";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"如何正确清洗奶瓶";s:7:"content";s:2265:"奶瓶对于宝宝来说是一件必不可少的东西，同时它也关系到孩子的 “入口”安全，因此，在使用奶瓶的时候一定要注意清洗以及消毒。
     洗奶瓶是有好方法的。在宝宝喝奶完成之后，先把里面生育的奶倒掉，接着拿清水冲洗一下，接着要使用清洗液，用奶瓶刷把奶瓶全方位清洗一下。有时候，在清洗的时候不注意可能会忽略掉奶瓶的瓶颈和螺旋处，所以一定要细心。
     洗奶嘴的时候，首先要把奶嘴翻过来，用刷子刷干净。靠近奶嘴孔的地方因为比较薄，所以要小心谨慎一点。清洗的时候，要注意奶嘴孔里的奶垢，这样才能让奶水流的通畅一些。做完清洗工作以后，拿清水洗干净。
      洗过奶瓶的妈妈或许会遇到一些麻烦事，比方说奶渍凝结在奶嘴上等等，这时候，妈妈可以先用热水泡一会，然后就清洗起来比较简单了。
     还有，在宝宝喝完奶之后，最好是能够马上洗掉，这样清洗起来比较方便。要是放一会再洗的话，瓶子上会残留奶的油脂，清洗起来就要比较费力了。
      在清洗完之后还要进行消毒，这样才能够确保卫生、安全。通常情况下，奶瓶的消毒方式分为煮沸法和蒸汽式两种。
     煮沸式消毒法，就是要在不锈钢的煮锅，装满冷水，让水没过奶瓶。这边要说的是，这个锅子最好是奶瓶专用的，不要和别的食物混用了。然后把奶嘴和奶瓶盖拿下后，煮沸。
      塑料奶瓶最好先放进煮沸的水里，等到水烧开后5-10分钟再把奶嘴放入，盖上锅盖再煮3-5分钟关火。塑料奶瓶不要烧太久，差不多五分钟就够了。等到水凉了之后，再使用奶瓶夹取出奶嘴、瓶盖等，等奶瓶干了以后，就可以放好了。
     蒸气式消毒法，现在超市里面有很多的电动蒸汽锅，可以按照需求来构面。消毒方法治要遵照说明书来操作就行了。不过在进行消毒之前，要把奶瓶、奶嘴、奶瓶盖等物品彻底清洁。
     消毒的时候还要考虑奶瓶的耐热程度。要是没有办法承受高温的话，不妨使用蒸汽锅来消毒。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 20:18:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 20:18:46";s:11:"update_time";s:19:"2018-03-01 20:18:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:697;a:21:{s:2:"id";s:3:"697";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"山药枸杞煲羊排";s:7:"content";s:1290:"     羊肉 味甘而不腻，性温而不燥，具有补肾壮阳、暖中祛寒、温补气血、开胃健脾的功效，所以冬天吃羊肉，既能抵御风寒，又可滋补身体，实在是一举两得的美事。    
      这次我选用了羊排，搭配的是山药和枸杞简单的煲汤。汤汁呈浅浅乳白色，味道清爽鲜香；羊排软嫩，入口即化，山药爽滑回甜。这样一份山药枸杞煲羊排热热的端上桌，或盛于煲中边加热边食用 ，一定能立刻将严寒赶得无影无踪。
· 主料:羊排300g、山药200g、枸杞15g、胡萝卜100克
· 辅料:大葱、姜片、料酒、花椒、盐、胡椒粉
步骤:
1.将羊排剁成小块；胡萝卜切滚刀块；山药去皮切滚刀块后泡水
2.将羊排小块入冷水锅中
3.汆烫去浮沫后捞出
4.另起锅加入开水，下入汆烫过的羊排和葱段、姜片、料酒、及花椒数粒，大火烧开后小火慢煲40分钟
5.加入山药、胡萝卜和少量盐，继续煲15分钟
6.最后加入枸杞5分钟后起锅，撒上少许胡椒粉即可
7.出锅盛盘
小贴士：
1.山药削皮时要戴手套，以免过敏；切块后泡水防止氧化
2.羊肉汆烫时最好冷水下锅，这样去血水的效果更好，炖汤不浑浊
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:17:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:17:19";s:11:"update_time";s:19:"2018-03-28 15:17:19";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:442;a:21:{s:2:"id";s:3:"442";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"电梯突然下坠防护常识";s:7:"content";s:1130:"当你面临生死一线间时，当下的你所做的每一个动作将决定你的生死与否。生活中，难免会坐到电梯，但是，万一遇到电梯发生事故，迅速往下坠落时，我们可以采取一定措施来保护自己，电梯下坠时保护自己的最佳动作：
　　第一、 ( 不论有几层楼 ) 赶快把每一层楼的按键都按下。
　　第二、如果电梯内有手把，请一只手紧握手把。
　　第三、整个背部跟头部紧贴电梯内墙，呈一直线。
　　第四、膝盖呈弯曲姿势。(说明：因为你不会知道它会何时着地，且坠落时很可能会全身骨折而死。)
　　所以应注意以下几点：
　　第一点是当紧急电源启动时，电梯可以马上停止继续下坠。
　　第二点是为了要固定你人所在的位子，以致于你不会因为重心不稳而摔伤。
　　第三点是为了要运用电梯墙壁作为脊椎的防护。
　　第四点是最重要的是因为韧带是唯一人体富含弹性的一个组织，所以借用膝盖弯曲来承受重击压力，比骨头来承受压力来的大。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 21:31:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 21:31:19";s:11:"update_time";s:19:"2018-03-01 21:31:19";s:14:"recommend_time";s:19:"2018-04-26 10:18:39";}i:698;a:21:{s:2:"id";s:3:"698";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"砂锅海带炖棒骨";s:7:"content";s:820:"· 营养价值: 碘、钙、骨髓
· 适宜人群: 一般人均可食用
· 禁忌人群: 脾胃虚弱者
 所需材料:
· 海带200克、大棒骨100克、枸杞少许、红枣少许、盐3克、鸡精2克、葱5克
做法:
1将海带洗净切段；大棒骨洗净切块，汆一下水去除血污；枸杞、红枣洗净爱用；葱洗净，切段。
2砂锅中倒入适量清水，放入大棒骨烧开，下海带、枸杞、红枣煮60分钟。
3加入盐、鸡精调味，撒上葱花即可。
功效与作用:
1海带具有消痰软坚、泄热利水、止咳平喘、祛脂降压、散结抗癌的功效。
2棒骨含丰富的骨髓，炖骨汤过程中，适量加点醋，能促使钙质充分溶解在汤中。
3砂锅海带炖棒骨具有补脾润肠、益气健骨、益精补血、补钙的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:20:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:20:43";s:11:"update_time";s:19:"2018-03-28 15:20:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:443;a:21:{s:2:"id";s:3:"443";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:70:"脑瘫学生获美名校博士全奖：世界那么远 也要去看看";s:7:"content";s:2729:"近日，中南大学软件学院软件工程专业研究生莫天池同学终于拿到了美国纽约州立大学石溪分校计算机专业的博士全额奖学金，他在此前还获得新泽西理工学院信息系统专业的博士全额奖学金，以及纽约州立大学水牛城分校英语教育专业的录取通知。
　　你有多自律 就有多自由
　　故事主人公是一名特殊的学生，这让一切都变得不平凡。莫天池因出生时医疗事故罹患脑性瘫痪，先天性运动神经受损，不能独立站立行走，有肢体动作时就会发生痉挛，包括吞咽和说话。就是这样一位从小只能在轮椅上生活的同学，凭借超人的毅力和勇气克服无数困难，以优异的成绩读完小学到大学的所有课程，并获得过很多嘉奖和殊荣，留学申请的英语托福和GRE考试获得接近满分的优异成绩，最终多所世界名校向他伸出橄榄枝！
　　故事的起点大约在两年前，毕业在即的莫天池有了出国留学的想法，并在爸爸的陪同下赴香港参加特殊安排的托福考试。除去官方批准的口语免考，阅读听力写作三科加起来86分，折合总分114分，达到国外顶尖高校招生的语言要求。
　　“第一次去香港，本想带他去外面看看，但每次参加完考试，天池总是精疲力竭，一点力气也没有。准备托福考试这段时间，他不完成学习任务就不睡觉，经常熬到夜里两三点。”莫天池爸爸回忆说。
　　莫天池知道，自己参加一次考试特别不容易，所以必须全身心投入准备。“听力是最难的，我每天花5个小时反复听抄，长时间戴耳机导致耳朵脱皮、出血。托福搞定了，就要马上开始准备GRE考试，感觉跟高考的学习强度差不多了，长沙新东方和前途出国的老师们给了我很多鼓励和指导。”莫天池说。
　　世界那么远 也要去看看
　　随着AlphaGo的成功，人工智能技术焕发出了无限的魅力，也让莫天池更加坚定了出国留学的想法。他说：“我想去美国学习人工智能与医疗系统的融合，用自己的研究成果为更多的残疾人提供生活便利。
　　“虽然我知道准备出国留学的这个过程会特别的辛苦，书写的时候，我的手指痉挛经常被笔磨到红肿，但总觉得不能一辈子待在自己的安全区，要去接触一些更有挑战的任务，世界那么远，我也能去看一看吧。”
　　如今，已经几个OFFER在手的莫天池并没有松懈，他知道录取通知书和奖学金既是对他努力的肯定和回馈，也是对他未来的期许和鞭策。据人民网";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 21:34:50";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 21:34:50";s:11:"update_time";s:19:"2018-03-01 21:34:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:699;a:21:{s:2:"id";s:3:"699";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"桑 葚 酒";s:7:"content";s:1345:"· 营养价值: 每日2次，每次饮服10-20毫升
· 适宜人群: 适用于肺阴不足之干咳燥咳、劳嗽一咯血，胃阴不足之口干、口渴，及心烦失眠、阴虚有热、身热夜甚，及温热病热入营血之身热口干，后期津液大伤所致之夜热早凉、虚热无汗、舌红脉数之症。还可用干治疗慢性病阴虚发热.及血热妄行、吐血、尿血、便血等。
所需材料: 桑葚150克、白酒500毫升
制作方法: 将桑葚洗净，放入瓶中，倒入白酒浸泡15日即可。
功效与作用:
1营养丰富桑巷富含蛋白质、多种人体必需的氨基酸以及容易被人体吸收的果糖和葡萄糖，含有维生素B1、B2、B3、B5、B6、 C、E等多种维生素，铁、钙、锌等矿物元素，硒等微量元素及胡萝卜素、纤维紊等。此外，还含有活性多糖、黄酮类物质和芦丁等药理成分。
2抗衰老桑葚味甘、性寒，具有生津止渴、滋阴补血、补肝益肾、固精安胎、乌须黑发、聪耳明目、延缓衰老、安神养心、润肠通便、健步履、息虚风、清虚火、利关节、去风湿、解酒等功效。
3治疗便秘医药上常用于治疗糖尿病、肝肾阴虚阳亢之头晕目眩、失眠耳鸣、津液不足、风湿、便秘、身体虚弱、须发早白、神经衰弱等证。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:23:44";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:23:44";s:11:"update_time";s:19:"2018-03-28 15:23:44";s:14:"recommend_time";s:19:"2018-04-26 10:14:28";}i:444;a:21:{s:2:"id";s:3:"444";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:64:"陪写作业是为将来不陪 家长“陪读”别反客为主";s:7:"content";s:3572:"刚刚开学，不少家长的心又揪起来：陪写作业的日子又要开始了。有调查显示，75.8%的家庭曾因“写作业”问题引发亲子矛盾。
　　陪孩子学习，自古就是门“技术活”。2000多年前，贪玩的孟子也是个“熊孩子”，学没上完就跑回家来，要是今日的母亲，估计见状也要“心梗”。孟母很生气，当场把织布机上的梭子折断，这在那个时代不一般，意味着辛辛苦苦织的一匹布要毁掉。“子不学，断机杼”，以此来给孩子讲学习要持之以恒，不可半途而废的道理。不得不说，孟子成为“亚圣”，孟母功不可没。
　　看来，“心梗”不是“新梗”，而是自古以来的“老梗”。千百年来，望子成龙、望女成凤都是为人父母的美好夙愿。在一家几个孩子、学业压力较轻的年代，这种苦恼不太明显，这个孩子不成，还有另一个。而在当今社会，独生子女政策实行多年，“独苗”是家庭唯一的希望，教育也在这个过程中悄然精英化。孩子一道题不会，家长焦虑；考试排名下滑，简直“心惊肉跳”。加之身边“抢跑”成风，把自家孩子跟“别人家”一比，想不焦虑也难。
　　对低龄儿童来说，学习启航之时，确实需要家长“陪跑”一阵子，为的是熟悉学习方式、养成良好习惯、纠正不良倾向，等到习惯成自然，家长纵然放手，具备一定学习力、自制力、纪律性的孩子，也不会差到哪儿去。问题出在“陪跑”上，怎么陪、陪什么？
　　冰冻三尺非一日之寒，对孩子的教育引导，也需要细水长流，久久为功。短期内不见效，十分正常；成效不“立竿见影”就抓狂，大可不必。因此，家长陪写作业即使再焦虑，也要冷静下来，注意以下几点：
　　“内生动力”比“外在压力”更重要。“整整一小时，作文才写了两行”“回到家左催右催，才肯拿出作业本”……孩子不急家长急，为何？家长当惯了“监工”，孩子就容易把写作业看成家长的事，自己能躲清闲就先躲躲。如何消解“监工”角色，唤醒孩子内生动力至为重要，等孩子真正明白了学习是为自己而非他人，家长“心梗”问题就解决了一大半。
　　“养成习惯”比“一时正确”更重要。尹建莉曾在《好妈妈胜过好老师》一书中讲了这样一个故事，女儿贪玩没做作业，妈妈“装作没看到”。到了深夜，孩子急得大哭，此后几天都能记得早早写作业。很多情况下，如果家长忍不了孩子一时犯错，实际上剥夺了孩子因吃亏吸取教训的机会，让孩子变“主动克服困难”为“被动屈从家长”。而屈服不会成为孩子自我认可的一部分，只要有机会，孩子就不再想屈服，就要从约束中挣脱出来。
　　“陪写作业”是为了有一天“不陪”。贪玩是孩子天性，几乎没有哪个孩子不愿玩而愿去老老实实做作业，除非他能从中收获自律带来的成就感、好成绩带来的自豪感。在养成习惯过程中，要特别注意激发孩子的主动性和成就感，让小小孩童收获自身成长带来的快乐。
　　写作业这事，该受的焦虑就让孩子去受，因为吃苦付出获得的成就感也属于孩子。家长“陪读”，切不要把学习“陪”成了自己的事，毕竟，总有一天，孩子要走自己的路。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 22:34:58";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 22:34:58";s:11:"update_time";s:19:"2018-03-01 22:34:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:700;a:21:{s:2:"id";s:3:"700";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"三鲜馅饺子";s:7:"content";s:751:"主料:  面粉400克 、猪肉馅300克、酱油、香菇 5个、海米50克、韭菜100克、精盐、五香粉、香油   
做法:
1. 将海米洗净，用开水泡上
2. 香菇、韭菜洗净，切末
3. 猪肉馅中放入香菇末，分4次倒入50克泡海米的水，朝一个方向用力搅打，至肉发粘成稠糊状
4. 加入姜末、海米、韭菜末、精盐、味精、香油、五香粉、酱油，拌匀成三鲜馅。
5. 面粉和成面团，饧20分钟，然后搓成面剂，擀成饺子皮，放入调好的三鲜馅，包成饺子，下锅煮熟即可。
营养价值：含有比较丰富的蛋白质和钙等营养物质。
小贴士:
肉馅中放入泡海米的水和香菇，增加了饺子馅的鲜度，味道非常鲜美";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:26:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:26:43";s:11:"update_time";s:19:"2018-03-28 15:26:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:445;a:21:{s:2:"id";s:3:"445";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"致未来的你";s:7:"content";s:721:"        我不知道你的从前，
　　也不知道你的容颜，
　　也许我们从未谋面，
　　也许我们偶尔寒暄。
　　
　　
　　在无法触及的未来，
　　固守韶华倾负的盛宴，
　　抵挡汹涌无情的流年，
　　即使花开已过，
　　也想用我的爱，
　　来一场最深情的告白。
　　
　　
　　相遇是虔诚的赌注，
　　平淡是长情的厮守，
　　我愿在原地驻足等候，
　　温暖你脚下归来的路。
　　只愿倾生相顾，
　　相约黄昏后。
　　
　　
　　想陪你到老，
　　其余的什么也不想要，
　　想给你世上最好的荣耀，
　　在无忧无虑中慢慢变老！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-01 22:37:20";s:5:"views";s:1:"6";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-01 22:37:20";s:11:"update_time";s:19:"2018-03-01 22:37:20";s:14:"recommend_time";s:19:"2018-03-07 09:00:31";}i:701;a:21:{s:2:"id";s:3:"701";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"秋葵鸡蛋羹";s:7:"content";s:831:"秋葵对于皮肤有很好的保健作用，秋葵中富含的微量元素，对于防癌抗癌也有很好的功效。
 秋葵是一种蛋白质含量高，营养丰富，同是又是一种低脂肪，低热量的保健品，因此秋葵有减肥的作用。
· 主料:  秋葵2颗、鸡蛋2枚
· 辅料:  酱油适量、盐适量
步骤:
1.所用食材：秋葵 鸡蛋 
2.将鸡蛋磕入碗中，用筷子搅打蛋液。
3.将蛋液中的泡末，用漉网过滤一下。
4.这是过滤好的蛋液，加入一点点盐拌匀。
5.将秋葵切成段，放入鸡蛋夜中
6.用保鲜膜将盘子封住。
7.锅中水开，将蛋液放入锅中，大火蒸7——8钟，将酱油淋在鸡蛋羹即可。
小贴士:
1 蛋液不要蒸过火，蒸7——8分钟刚刚好。
2 用保鲜膜封住蛋液，蛋羹蒸熟不出蜂窝";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:29:38";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:29:38";s:11:"update_time";s:19:"2018-03-28 15:29:38";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:702;a:21:{s:2:"id";s:3:"702";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"清炖羊肉汤";s:7:"content";s:1443:"自古以来羊肉就是国人最为推崇的滋补食品之一，羊肉性温热可温胃御寒，尤其适合在秋冬食用。而且由于羊是纯食草动物，肉质非常的细嫩易消化，脂肪与胆固醇的含量也要比猪肉和牛肉少得多，是冬季具有进补和防寒双重效果的最佳美味。
虽说羊肉因其色鲜味美、营养价值极高而受到诸多人的喜爱，但它本身的膻味却也令不少人望而却步。其实羊肉的膻味主要来自羊肉中的挥发性脂肪酸，若是在烹调时采取了以下的小窍门，那么便可非常轻松的去掉膻味而保留鲜味，让即使是零厨艺的新手，也能完美的炖出一锅汤鲜味美的清炖羊肉。炖制时可记得要加足水量哦，这样吃完了羊肉的浓醇鲜汤还可以再泡上一碗白饭，那鲜甜的滋味保管会让全家人都爱不释口。
主料:   羊肉    
辅料:   料酒、葱 、干桔皮、姜、 花椒、山楂、盐   
做法:
1. 把羊肉浸泡在凉水中两小时，中间隔一小时换次水 
2. 用清水将羊肉清洗干净后切成小块
3. 在锅中倒入足量的清水，把切好的羊肉块放入锅中
4. 中火做开锅后撇去浮沫，倒入料酒 
5. 接着放入花椒、葱姜、干桔皮和山楂
6. 盖上锅盖，转小火慢炖1-1.5小时后
7. 把桔皮和山楂捞出，接着撒入适量的食盐
8. 转中火继续炖15-20分钟后关火就可以吃了";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:32:40";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:32:40";s:11:"update_time";s:19:"2018-03-28 15:32:40";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:447;a:21:{s:2:"id";s:3:"447";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"到底是人让车，还是车让人？？？";s:7:"content";s:2235:"我刚从某国回来不久，就感觉很不适应国内的交通。正常走在人行道上，突然一辆电动车风驰电掣般从身边穿过;骑着电动车正常行走(我骑在单相双车道靠路边)，旁边轿车一路鸣笛从我身边冲过;或者即使车堵到天边，照样在路中间摆摊;亦或不管红灯绿灯，行人或者电动车照走不误，要不然不管有无停车位都随便停车。中国的交通会好到哪里去？！这不由的让我想起这样的口号“人让车，让出一分文明；车让人，让出一分安全；车让车，让出一分秩序”，并且在国内大势宣传。我想这是不是一个笑话？！权责不明确，却大势宣扬。我曾经和朋友讨论过中国的交通，不过他却以中国人口13亿人口多为借口，认为堵应该的。却让我很无语。我简单说说我见到和我了解的某国(代号A国)交通情况，不对勿喷:
　　1、A国公路大部分都是双向四车道，还有其中包括两条停车道，车流量多的地方可能限制停车，每一车道紧允许一辆车通行，所以很少超车。反看中国，感觉两车道三车或者四车并行都没有问题
　　2、A国在公路上开车，凡是眼睛可以看到的地方都有限速牌，并且司机几乎都是以限速范围内行走。而中国却很少有限速牌，或者把速度限的非常低，我曾经看到比较好的路段限速20，导致限速牌就是一个摆设。骑个自行车都能超速
　　3、在上下班时间，四五十公里并经过市区开车七八十分钟，看车速以60km/h行走。在中国，我没有坐过，不知。
　　4、在人行道上行走，车子必须停下来让人走完人行道后再走，并且不会按喇叭。中国，不管人行道有无人，车子总是加速按喇叭通过
　　5、对交警的态度，我很少听到朋友或者媒体宣传人情执法(或许我的语言不是很好)却经常听到朋友说一定要遵纪守法，否则罚款很多，特别是节假日时候，是缴纳双倍罚款。不过比较有人情味的是交不起罚款可以申请分期付款。中国，说实话不是很清楚，只是经常看到有人对交警“不敬”的新闻";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-02 10:40:44";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-02 10:40:44";s:11:"update_time";s:19:"2018-03-02 10:40:44";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:703;a:21:{s:2:"id";s:3:"703";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"清 炒 丝 瓜";s:7:"content";s:922:"丝瓜是一种富含维生素C的食物，因此具有美容，清除自由基，清理身体内长期累积的毒素，减少体内有害的物质，促进免疫细胞的活性，同时还可给肝脏解毒，对预防癌症，防止动脉硬化，提高个人的的反应能力及免疫力。是高血脂，高血压患者最好的祛肥降压之良药，对于三高人群来说日常多吃丝瓜可减少心血管疾病的发病率。
· 主料:  丝瓜3根 
· 辅料:  盐2克、生抽7克、蚝油7克、清水适量、牛肉粉1克、鸡精1克、蒜3粒、姜3片、红辣椒1个、油适量
步骤:
1.准备姜蒜
2.锅里放油，放入姜蒜
3.放入麻椒
4.加入丝瓜块，放入盐
5.放入生抽
6.加入蚝油。大火翻炒均匀
7.加入少许清水，在次煮开
8.放入牛肉粉，放入鸡精
9.盛出装盘，撒些红椒粒
小贴士:
丝瓜去皮，放水里泡着，防止表皮氧化
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:35:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:35:26";s:11:"update_time";s:19:"2018-03-28 15:35:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:448;a:21:{s:2:"id";s:3:"448";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"这3种养眼食物，不吃就亏了！";s:7:"content";s:1477:"每天8小时工作对着电脑，上下班路上、晚上我在床上，不是电视就是手机，相信很多人都碰到过眼睛干涩、不适的时候，不妨每天吃点养眼食物吧~
1、枸杞
枸杞，补肾生精，养肝明目，俗称“明眼子”。
枸杞嚼服：用清水浸泡枸杞子，体质偏热的人直接生吃;体质偏寒的人可以蒸30~40分钟后当零食食用。
健康成年人每天吃20克左右枸杞子比较合适;如果想起到治疗效果，可以每天吃30克左右。
2、菊花茶
菊花茶散风热、平肝明目。现代医学研究证实，饮用菊花茶，有利于预防流行性结膜炎;对肝火旺、用眼过度导致的双眼干涩，也有较好疗效。
菊花沏茶尤其适合上班族，对预防干眼症很有效，有助于缓解眼睛疲劳。
注意：虚寒体质、平时怕冷、易手脚发凉的人，不宜经常饮用。
3、深色蔬菜水果
类胡萝卜素被人体消化吸收后，在人体内可转化为维生素A，这是眼睛感光成像时不可缺少的原料之一。深色的蔬菜水果，比如玉米、菠菜、胡萝卜、油菜、芹菜叶、木耳菜、芒果、南瓜、杏、木瓜等，类胡萝卜素含量都很丰富。
脂肪能大大促进类胡萝卜素的消化和吸收。实验证实，在低脂饮食中，如脂肪含量占总热量的7%(正常为20%~30%)时，类胡萝卜素的吸收率仅为5%;在此基础上添加油脂，可使其吸收率提高到50%。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-02 10:43:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-02 10:43:12";s:11:"update_time";s:19:"2018-03-02 10:43:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:704;a:21:{s:2:"id";s:3:"704";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"清炒龙须菜";s:7:"content";s:1080:"· 食疗功效:  清热解毒、利湿、润肠通便、助消化、减肥、促进大脑发育
· 营养价值:  蛋白质、赖氨酸、碳水化合物、膳食纤维、维生素A、维生素C、钙、铁、磷、硒、锰、铜
· 适宜人群:  一般人群皆可食用，尤其适合减肥人群食用
· 禁忌人群:  脾胃虚寒、便溏者
主要食材 :  龙须菜 ( 400克 )
辅助佐料 :  盐 ( 5克 )
做法:
1龙须菜切去尾部，清洗干净后切段。
2锅中加水烧沸，下入龙须菜汆水烫片刻，捞出沥干水分。
3锅中倒入少许油，下入龙须菜翻炒，至熟放入盐炒匀，再用水淀粉勾芡即可。
功效与作用:
1润肠通便龙须菜中含有的高膳食纤维能够促进肠胃蠕动，使肠胃更加健康。
2清热利水龙须菜性寒、味甘，具有清热解毒、利湿的功效。
3助消化龙须菜富含维生素C和叶绿素、高钾、低热、低钠，纤维质也很高，有助于消化。
4促进大脑发育龙须菜含有的赖氨酸能促进大脑发育，还能促进脂肪代谢。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:38:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:38:43";s:11:"update_time";s:19:"2018-03-28 15:38:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:449;a:21:{s:2:"id";s:3:"449";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"睡觉时为何会有触电般地抖动";s:7:"content";s:2637:"不知你有没有过这样的经历：即将进入甜美梦乡，突然就像触电般地抖了一下，或者不由自主猛地踢一下，瞬间被惊醒!这到底是啥情况?往下看!
网上的答案五花八门：
有人说缺钙，有人说还在长个儿，也有人说是神经系统向你发送了一条弹窗抖动......
有的答案更吓人：神经系统发现你陷入睡眠，很久没有活动，所以它就动动你，想试试你死了没有......
言归正传，关于身体不由自主抖动，专家的解释是：临睡肌抽跃症。
这种无意识的肌肉颤搐，就是刚入睡时身体猛然一抖，而且通常会伴随着一种跌落或踏空的感觉。有数据表明，大约70%的人在睡梦中抖过。
啥是肌抽跃症?
这是一种正常的生理表现，例如打嗝、睡眠中肌抽跃，或紧张、疲劳时出现的肌抽跃。
偶尔睡觉时突然抽动一下的现象是正常的，每个人都会出现。
这样偶尔发生抖动是在人处于"快速动眼期"的睡眠期，是伴随着"快速动眼期"进入梦乡时发生的正常生理现象。
为什么会出现肌抽跃现象?
1、过于劳累
工作压力大，长时间加班，睡眠质量不好等原因，势必精神也不会太好，过于紧张。
2、缺钙
血钙低从而导致肌肉、神经兴奋性亢进，从而引起的痉挛抽搐。
3、肝肾亏虚
肌抽跃现象不是很剧烈，但频次较多，可能是由于肝肾亏虚、气血不足而引起的表现。
4、症状性肌抽跃
伴有头痛、头晕等状况，需要脑部CT或磁共振检查，判断此种肌抽跃是不是由于脑部有病变而表现出来的症状。
病因如：脑细胞的代谢性或储存性疾病、脑的退化性疾病、脑缺氧后遗症、脑外伤后遗症、脑基底核病变、脑炎等。
也就是说，睡觉时频频出现身体突然抖一下，或许是大脑在向你发出求救信号，告诉你身体健康已经开始亮红灯，你该去看看医生了。
这些方法可以减少临睡肌抽跃
1、 多伸展肌肉
睡前可以伸展腓肠肌、足部肌肉，这有助于预防抽筋。伸展方式与腿抽筋时伸展腓肠肌和足部肌肉的方法一样。
2、 适当喝水，少喝咖啡
睡前适当补充水分有利于身体健康，只要保持合适的量就不会有什么不良后果。
大量液体有助于稀释血液中钠的浓度。咖啡饮用过多会造成神经过敏、焦虑失调。
3、规律作息
生活规律上也要注意及时调节。白天要注意加强体育锻炼，晚上即使没睡好也要按时起床，这样坚持数日，就会逐渐好转。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-02 10:47:01";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-02 10:47:01";s:11:"update_time";s:19:"2018-03-02 10:47:01";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:705;a:21:{s:2:"id";s:3:"705";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"青椒鱿鱼须";s:7:"content";s:755:"鱿鱼除富含蛋白质和人体所需的氨基酸外，还含有大量的牛黄酸，可抑制血液中的胆固醇含量，缓解疲劳，恢复视力，改善肝脏功能。
· 主料:  青椒100克、鱿鱼须250克
· 辅料:  油、盐、蚝油、水淀粉、生姜 
步骤:
1.备好青椒（红色其实也是青椒，估计是晒出来的）
2.洗净切滚刀状
3.切好姜
4.鱿鱼清洗干净，尽量撕干净黑色的膜
5.烧开水，将鱿鱼跟生姜焯水1-2分钟左右去腥
6.热锅下油
7.放入鱿鱼须翻炒1-2分钟，然后加入青椒继续翻炒
8.青椒稍稍变软后加入蚝油
9.调入调料翻炒均匀
10.最后勾薄芡拌匀即可
小贴士:
1.鱿鱼焯水可以去腥也更易熟
2.勾芡可以更色泽更好看";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:41:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:41:32";s:11:"update_time";s:19:"2018-03-28 15:41:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:450;a:21:{s:2:"id";s:3:"450";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:60:"成王败寇, 贾跃亭的乐视超级汽车有谁还记得?";s:7:"content";s:1069:"距离法院规定贾跃亭月底回国的时间还有2天，据美媒援引知情人士消息称，贾跃亭已不再是法乐第未来（FaradayFuture）最大股东，他已将其在法乐第未来股份转让给他的外甥王嘉伟（JiaweiWang）。在整个2017年，随着乐视及其子公司陷入财务困境，贾跃亭面临的压力日益增加。这些消息人士说，法拉第未来是2015年在开曼群岛注册的公司，通过将他控制的该公司股份转给王嘉伟，贾跃亭试图逃避与其在国内债务相关的潜在法律行动。
2016年4月20日年乐视控股集团创始人、董事长和CEO，在2600余家媒体和万名观众的注视下，数度哽咽，最终泪洒发布会。“我这样是不是不好，不像个男子汉……”贾跃亭这样说着，旁边停放着首度公开亮相的乐视超级汽车LeSee的概念车。因乐视造车导致资金链崩塌，乐视帝国也蓦然无声，曾经福布斯富豪榜上的名人如今被法院查封所有财产。乐视汽车官网还在，但是车却未见。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-03 09:36:09";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-03 09:36:09";s:11:"update_time";s:19:"2018-03-03 09:36:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:706;a:21:{s:2:"id";s:3:"706";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"杞 米 豆 浆";s:7:"content";s:813:"这款豆浆非常适合婴幼儿喝，小米含有容易被告消化的淀粉，很容易被人体消化吸收。
    小米粒小，色淡黄或深黄，质地较硬，制成品有甜香味。具有滋阴养血的功能，可以使产妇虚寒的体质得到调养，帮助她们恢复体力。
主料：黄豆40克  小米20克  枸杞子10克
辅料：清水适量  冰糖20克
做法:
1.准备所需材料，黄豆提前泡软
2.将泡软的黄豆洗净，倒入豆浆机内
3.小米洗净加入豆浆机内
4.加入枸杞
5.再添加适量的清水
6.启动豆浆机的豆浆功能
7.将打好的豆浆倒出滤渣
8.最后加入适量的冰糖调至溶化即可饮用
小贴士:
1、小米是老人、病人、产妇宜用的滋补品；
2、气滞者忌用；素体虚寒，小便清长者少食。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:43:29";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:43:29";s:11:"update_time";s:19:"2018-03-28 15:43:29";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:707;a:21:{s:2:"id";s:3:"707";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"啤酒大蒜烧鳝鱼";s:7:"content";s:925:"· 食疗功效: 补气养血、祛风强筋
· 营养价值: 蛋白质、脂肪、碳水化合物、膳食纤维、多种维生素、钾、钠、钙、镁、磷
· 适宜人群: 身体虚弱、气血不足、风湿痹痛、四肢酸痛者
主要食材 : 鳝鱼 ( 300克 )、大蒜 ( 100克 )、啤酒 ( 50克 )
辅助佐料 : 葱段 ( 10克 )、辣椒、胡椒粉、酱油、白糖、味精、盐 
做法:
1鳝鱼处理干净切段；大蒜洗净对半切。
2锅放油烧热，放大蒜、葱段、干辣椒段翻炒，下鳝鱼，加酱油、白糖、啤酒烧开，放胡椒粉、盐、味精炖20分钟即可。
功效与作用:
1大蒜具有解毒杀虫、消肿止痛、止泻止痢、温脾暖胃、抗癌防癌的功效。
2鳝鱼具有补血、补气、消炎、消毒、除风湿等的功效。
3啤酒大蒜烧鳝鱼此菜具有补气养血、祛风强筋、消肿止痛、温暖脾胃的功效。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:46:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:46:16";s:11:"update_time";s:19:"2018-03-28 15:46:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:708;a:21:{s:2:"id";s:3:"708";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"枇杷柚子百合饮";s:7:"content";s:836:"这是一款有润肺止咳、生津止渴、清热健胃的糖水。正好枇杷上市的季节，试试吧
    由于结合了多种食材，糖水里既有枇杷的水果味，又有百合的清幽香，加上柚子那美味的果肉，喝一口就能让人顿感芬芳扑鼻，令人心旷神怡！
主料：枇杷100g  百合100g  柚子150g 
辅料：冰糖适量 
步骤:
1.准备枇杷，并洗净备用
2.冰糖适量
3.百合剥开洗净备用
4.柚子剥肉备用
5.用刀背将枇杷轻轻刮一遍，然后去皮
6.挨个把皮全去掉后放入干净的碗中备用
7.将去皮后的枇杷对半切开，去除里面的核
8.锅中放入清水，再吧处理好的枇杷放入锅中，上火煮至沸腾
9.把冰糖加入继续煮至枇杷软
10.放入柚子,最后放入百合
11.继续小火煮至百合软即可";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:48:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:48:17";s:11:"update_time";s:19:"2018-03-28 15:48:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:709;a:21:{s:2:"id";s:3:"709";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"排骨薏米莲子";s:7:"content";s:1346:"排骨汤有很高的营养价值，有滋阴润燥、益精补血的功效。且提供人体生理活动必需的优质蛋白质、脂肪，尤其是丰富的钙质可维护骨骼健康。所以老年人和处于生长发育期的小孩可以适当多吃一点。排骨汤是人们喜爱的食品，它含有丰富的卵磷脂、骨粘蛋白和骨胶原。老年人常吃排骨汤能预防骨质疏松。人到中老年，微循环发生障碍，排骨汤中的胶原蛋白等可疏通微循环，从而改善老化症状，起到抗衰老作用。特别是在秋冬季节，用黄豆、骨头汤或排骨煨汤食用，有良好的滋补功效。
· 主料:  排骨250克、薏米50克、莲子50克、红枣五个、党参一条、玉竹10克、枸杞5克 
· 辅料:  盐5克、昆布粉少许
步骤:
1.准备排骨，薏米，莲子，枸杞，党参和其他食材
2.排骨，姜放入砂锅
3.放入药材
4.莲子薏米也放入锅里
5.倒入适量的开水熬上一个小时
6.汤熬煮的差不多了
7.然后下人枸杞熬煮10分钟
8.最后下人适量的盐和昆布粉即可
小贴士:
1、薏米莲子要提前泡一下，泡发好的食材在熬煮的过程中不用那么长时间
2、食材全放入锅里熬煮，枸杞要最后下人
3、用开水熬煮时间也缩短了许多，莲子薏米要熬煮软烂汤就好了";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:50:52";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:50:52";s:11:"update_time";s:19:"2018-03-28 15:50:52";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:454;a:21:{s:2:"id";s:3:"454";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"有一种爱，叫你把时间都给了我";s:7:"content";s:1796:"还记得一部电影中有句让人印象深刻的台词：唯有衰老不可医治。
 
这句话虽残酷，但却如当头一棒：衰老是人类最终极的疾病。
 
面对残酷的时间，最让我们难过的莫过于看着父母正在慢慢变老，他们慢慢肌肉松弛、行动变缓，从最初的供给者变成了最后的依赖者。真怕自己的努力赶不上父母衰老的速度。             
 
变老是不可逆的残酷事实，而作为子女，除了感叹时间的飞逝，最重要的是给予父母更多的关爱。

关爱父母，从常回家看看开始
 
当我们成家立业，开始习惯自己的小家，习惯自己的空间的时候，父母依然在牵挂着我们。
 
不要等父母病痛的时候，才醒悟给父母的关心和陪伴不够多。父母的愿望很朴素，他们只想更多地与孩子分享相处的时光。
 
可有多少人对父母是那样的吝啬。每逢休息日，父母盼着儿女归来，只想好好享受天伦之乐。可子女却往往来去匆匆，来不及听完父母的唠叨，就蜻蜓点水般飞走。
 
关爱父母，从常回家看看开始。关爱父母，只需要一声问候、一些牵挂、一点时间。陪陪自己的父母，就是在匆匆的岁月中，留住子女对他们的爱。
 
关爱父母，从耐心陪他们唠唠家常开始
 
很多人觉得父母唠叨，但其实父母要的不是别的，他们只希望自己的孩子安全、健康。
 
在他们眼里，我们永远需要他们的护航，并不是我们不能独当一面，而是在他们眼里，我们永远是长不大的孩子。
 
耐心倾听父母的唠叨吧，陪他们唠唠家长里短，与他们分享工作生活和喜怒哀乐。听父母一声唠叨，还他们一份关爱。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-03 10:57:26";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-03 10:57:26";s:11:"update_time";s:19:"2018-03-03 10:57:26";s:14:"recommend_time";s:19:"2018-03-07 09:00:40";}i:710;a:21:{s:2:"id";s:3:"710";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"拍 黄 瓜";s:7:"content";s:883:"· 食疗功效:  清热去火、利尿解毒、美容养颜
· 营养价值:  黄瓜含有黄瓜酸，能促进人体新陈代谢，排毒养颜。
· 适宜人群:   一般人均可食用，特别是容易上火长痘痘的人群。
· 禁忌人群:   胃寒患者不宜食用。
主要食材 :  黄瓜 ( 300克 )
· 辅助佐料: 麻酱、盐、醋、味精、大蒜 ( 4瓣 )
做法:
1先将黄瓜洗干净，去蒂，在用刀将黄瓜拍碎。
2然后在放入盘中，将大蒜去皮，拍碎，在放在黄瓜上。
3最后用麻油用醋拌匀，倒入盘中，撒盐、味精拌匀即可。
功效与作用:
1黄瓜属于良性的瓜果食物，具有清热去火的效果。
2黄瓜体内带有一定的胶原蛋白，无论是食用还是敷脸都能起到一个美容的作用。
3体内有毒素或者经常便秘的患者食用能帮助改善身体不适。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:53:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:53:19";s:11:"update_time";s:19:"2018-03-28 15:53:19";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:711;a:21:{s:2:"id";s:3:"711";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"糯米蒸排骨";s:7:"content";s:1404:"原材料：肋排、糯米、白菜叶一张、葱花适量
腌料：盐、糖、酱油、料酒、姜、 醋少许、鸡精少许、香油少许 （可以根据自己的喜好来配制腌料加入辣椒末或者蒜泥等）
做法 :
1.糯米蒸熟，备用。香菇泡好，备用。藕洗净。
2.泡好的香菇切片。
3.排骨红烧（红烧过程略），注意不用收汁，火候可以嫩点。
4.把排骨捞出，备用。
5.把香菇倒入刚才红烧排骨用的汁里翻炒，让香菇吃足汁。不用把汁收完。
6藕切碎丁，和蒸好的糯米饭放到一起。如果锅里还有红烧剩的汁，倒在一起拌匀。
7.装盘，上锅蒸。闻到香味后，5分钟关火出锅。
营养价值:
猪排骨提供人体生理活动必需的优质蛋白质、脂肪，尤其是丰富的钙质可维护骨骼健康。猪排骨具有滋阴润燥、益精补血的功效；适宜于气血不足，阴虚纳差者。
适用人群:
糖尿病人不宜多喝排骨汤：糖尿病患者较容易产生饥饿感，应注意控制饮食，排骨汤太油了，不宜大补。
适宜于气血不足，阴虚纳差者；湿热痰滞内蕴者慎服；肥胖、血脂较高者不宜多食。美味，洋葱具有发散风寒的作用；能刺激胃、肠及消化腺分泌，增进食欲，促进消化，能够消解食物中的油腻，胡萝卜能够补充丰富的维生素E，营养开胃";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 15:55:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 15:55:45";s:11:"update_time";s:19:"2018-03-28 15:55:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:712;a:21:{s:2:"id";s:3:"712";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:19:"糯 米 南 瓜 饼";s:7:"content";s:1297:"《糯米南瓜饼》我是以黑洋酥为馅做的，本地人称作“粏饼”的一种待客用小点心。一般是用糯米粉来做的，我这里加上了南瓜增加一点营养素。可以用各种馅料来做成不同口味的“粏饼”。
黑洋酥主要以磨细的黑芝麻、绵白糖、猪油拌和而成的馅料。黑洋酥益肝、补肾、养血、润燥、乌发、美容作用，黑芝麻具有降血脂、抗衰老作用，其食疗作用早已被公认，常食有益;是极佳的保健美容食品。
主料: 糯米粉300克、南瓜300克
辅料: 油适量、黑洋酥适量
步骤:
1.南瓜洗一洗，去囊；
2.切块，蒸熟；
3.糯米粉； 
4.蒸熟的南瓜块去皮和上糯米粉，加一点水和成面团，醒一醒； 
5.以磨细的黑芝麻、绵白糖、去筋、膜的猪板油揉和而成的馅料——黑洋酥；（现在可以买现成的。）
6.取30克左右的面团，包裹黑洋酥，做成“粏饼”； 
7.放入在好豆上换来的电饼铛里放油，两面都抹匀； 
8.电饼铛打开上下档开关，盖上；设定3分钟； 
9.熟了，即可装盘。
小贴士:
饼的厚度要稍高于锅沿，摆的宽松点，这样盖上后饼的上面可以紧贴上盖。这样饼就不用翻面了，一下子两面都煎好了。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-28 16:01:07";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-28 16:01:07";s:11:"update_time";s:19:"2018-03-28 16:01:07";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:457;a:21:{s:2:"id";s:3:"457";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:41:"治疗牙痛有何偏方?牙痛怎么办?";s:7:"content";s:5969:"“牙痛不是病，痛起来真要命”。凡是有过牙痛经历的人们对这句话无不点头称是。牙神经和大脑中枢神经非常接近，所以牙一痛起来大脑的反应就非常强烈。但如果牙一痛起来的时候就能得到及时的有效根治，那不见得会有“要命”的感觉了。问题是千百年来乃至医学非常发达的今天，对于各种牙痛的有效治疗方法仍非常欠缺，无法及时根治止住牙痛，牙痛的患者往往都要经历较长时间的煎熬折磨，所以千百年流传下来的话仍被人们高度认可。人们也许做梦也想不到医学上目前对于牙痛的种类至今都分析得不完善。尽管有治牙痛的不少民间的有效验方，但每个药方都有针对性的。所以使用时人们无法知道验方的适应症，无法做到对症用药，能碰巧对上号的比例极低。以上这些原因才是牙痛给人们带来极大痛苦的真正原因。其实牙痛并不象人们想象中那么难治，只要将牙痛的种类分清楚后对症用药，能治牙痛的方法有的是。
牙痛的分类
    牙痛可分为原发性（局部性）和并发性两种。
 一.原发性牙痛也分两种
     一种是牙齿本身损坏引起的。一种是来自牙龈（牙周组织）的炎症引起的。
     1.来自牙齿本身的牙痛：有蛀牙引起的感染型牙髓炎牙痛和牙釉质受到酸腐蚀的表面破坏及牙釉质矿化造成的严重牙本质过敏，遇冷、遇热、遇酸后引起的牙痛。牙本质过敏也有因为牙龈萎缩严重露出牙根引起的，人们习惯称为露牙神经。
    这两种牙痛的症状都不用描写，蛀牙患齿上有明显的黑点，牙痛的痛点非常明显固定，对糖和奶类物质非常敏感。牙本质过敏就是对冷、热、酸非常敏感（这就是人们常说的牙酸牙倒现象）。目前牙医对这两种牙痛的治疗方法基本是一致的，就是根管疗法。在牙冠面上钻一个洞，将牙髓和牙神经都抽出来，对牙髓腔消毒后注入填充物，这样牙髓没有了也就不再存在发炎了。牙神经没了牙从此就没有知觉了，也不会痛了。当然牙也就成死牙了。目前牙医确实没有内服或外用的能消除牙髓炎的消炎药。也没有修复牙釉质防止牙本质过敏的药物和方法，只有采取根管疗法。尽管民间的验方中有将“花椒”放在患齿上咬碎能起止痛的作用。这是麻痹牙神经的原理。不能根治。也有将“浓铵”如马尿、牛尿点在患齿上止痛，这也是杀死牙神经的原理，不可取。
    2006年研制出了牙齿黄金的2号产品，就能消除蛀牙引起的牙髓炎，消炎止痛效果立竿见影，同时能中止蛀牙，修复牙釉质，迅速解除牙本质过敏。不仅迅速消除了牙患并让牙齿康复。
 
   2．来自牙龈原因的就是牙龈萎缩引起的急慢性牙周炎牙痛。
     症状：牙龈缘明显低落，牙齿显长，牙根牙结石明显。牙龈颜色深红或暗红（紫红）。牙痛反复发作，时坏时好。牙齿咬合时部分患齿疼痛明显，大部分牙齿痛点不明显。如已戴上假牙的人群，大部分人会存在这种牙痛。目前牙医对于这种牙痛除通过洗牙石，刮牙石，配合内服甲硝唑、替硝唑的方法以缓解病情的发展外，并无根治办法。
    没有以上的牙龈萎缩等症状，也没有牙龈红肿现象，牙齿呈放射性疼痛，但没有明显的痛点和咬痛感。感觉满口牙都在痛，但又找不到一颗具体的牙有特殊痛感。这是由于牙周袋的出现引起厌氧菌爆发的急性牙周炎，服用甲硝唑后止痛效果很好。但甲硝唑药副作用极大，尤其老年人，所以不建议用。应该使用毫无副作用并能根治的。(牙齿黄金对厌氧菌的灭杀作用和止痛作用是立杆见影的.)
    原发性牙痛中还有一种智齿错生引起的牙痛。如智牙有长出的空间和条件，可吃消炎药消除肿痛，否则应找牙医进行手术治疗。
    产品当天就能解除或缓解各种原发性牙痛。能彻底根治牙周炎。 
二、并发性牙痛
    1、急性牙龈炎、急性牙髓炎。（蛀牙引起的是感染型牙髓炎）症状：突然发作，必有牙龈红肿症状，尤其患牙的牙龈。轻度的只有牙龈炎，重度的同时有急性牙髓炎，伴有淋巴肿大，或同时还有一系列身体症状，如舌苔黄、发烧、便秘或大便不畅等上火现象。急性牙髓炎是牙痛中最痛的一种，痛点明显，痛处必肿，牙齿完全不能咬合，牙医在使用了消炎药和止痛药都不能控制肿痛时也只能采取根管疗法。这是最痛苦的最痛的牙痛。我们在反复的研究中发现了恰恰是这种牙痛最容易解决。因为我们发现了一种极现成的特效药，那就是同仁堂产的牛黄解毒片。（每次6片，每天三次）当天就能缓解。便泻后痛立止，药量不足无效。这种牙痛就是中医所说的：风火牙痛、胃火心火肺火旺牙痛。反正都是因为身体上火的原因引起的，流感也会引起。所以我们将其称为并发性牙痛。
   2、牙根尖炎牙痛。症状：咬痛感明显，牙龈红肿现象不明显，无其它牙痛的症状。牙根尖炎基本都是急性牙髓炎的后遗症。在急性牙髓炎期间没有及时有效彻底消除炎症和根管疗法不彻底造成的。外用牙齿黄金和内服牛黄解毒片治疗能迅速根治。
   3、神经性牙痛（人们常说的虚火上浮，假火牙痛）症状：痛点不明显，满口牙呈放射性阵痛，使劲咬牙，疼痛反而减轻。有点像急性牙周炎牙痛，牙龈会有肿胀现象，但手按压不痛，牙齿松动明显。民间的验方中有用干蚝、咸肉、皮旦炖粥。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-03 11:18:09";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-03 11:18:09";s:11:"update_time";s:19:"2018-03-03 11:18:09";s:14:"recommend_time";s:19:"2018-04-19 10:13:49";}i:713;a:21:{s:2:"id";s:3:"713";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"牛 奶 燕 麦";s:7:"content";s:851:"自从欢乐颂播出后，同款的Nutri-Brex优粹麦麦片成了时尚健康达人的新宠儿，这是用100%澳洲原产全谷小麦制成，澳大利亚气候温和，降水适宜，阳光充足，自然生长的燕麦更加饱满，富含更多营养，升糖指数低，更健康。这燕麦的口感脆脆的，就这么吃已经很赞了，如果觉得单调可以变着花样吃，必定有惊喜，今天做了最简单的懒人早餐—牛奶燕麦，低脂营养又美味。
 主料: 优粹麦麦片2片、奶粉25克
 辅料: 开水150毫升、坚果适量、果干适量 
步骤:
1.准备好新康利麦片和奶粉。
2.将麦片放入杯子里。
3.加入奶粉。
4.倒入热开水。
5.搅拌均匀，简单的营养早餐就做好啦！ 
小贴士:
1、如果没有奶粉，可以用甜牛奶或纯牛奶煮沸后再放入麦片";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:32:32";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:32:32";s:11:"update_time";s:19:"2018-04-03 09:32:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:714;a:21:{s:2:"id";s:3:"714";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"牛奶雪蛤膏";s:7:"content";s:444:"  雪蛤具有补肾益精，养阴润肺的功效"《中国药手册》记载"雪蛤具有补虚损、解劳热、治身体衰弱、产后气虚、肺痨咳嗽"之功效。
主料：红枣3颗  雪蛤油6克  牛奶1瓶
辅料：白糖1/2汤匙  水适量
做法:
1.红枣3颗、雪蛤油6克、牛奶半瓶、白糖半汤勺
2.提前一晚上泡好
3.放入炖盅内，倒一半水
4.倒入白糖
5.上锅炖35分钟
6.马上倒入牛奶";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:34:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:34:17";s:11:"update_time";s:19:"2018-04-03 09:34:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:715;a:21:{s:2:"id";s:3:"715";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"牛奶红枣炖木瓜";s:7:"content";s:1622:"木瓜味道非常鲜美，且具食疗作用，尤其对女性更有美容功效。木瓜所含的蛋白分解酵素，可以补偿胰和肠道的分泌，补充胃液的不足，有助于分解蛋白质和淀粉。木瓜含有胡萝卜素和丰富的维生素C，它们有很强的抗氧化能力，帮助机体修复组织，消除有毒物质，增强人体免疫力，帮助机体抵抗包括甲流在内的病毒侵袭。木瓜果实中的有效成分能提高吞噬细胞的功效。
      木瓜本身有淡淡的香味，与牛奶很配，奶香混合着木瓜香，相互渗透，再加几粒红枣，有补血补气养颜的作用，真是非常好的一例甜品。吃木瓜对肠道有好处，可以增加肠道的蠕动，有利于废物的排出。所以常食这个，不仅补血养颜，还瘦身，对女性朋友非常好的美容甜品。女人要对自己好一点，做道甜品给自己，吃起来满满的幸福感。
 主料:  木瓜半个、红枣8个、牛奶200克 
 辅料:  水适量、冰糖适量
步骤:
1. 红枣洗净
2. 破壁机加少量水，加入红枣
3. 选择DIY程序，设定速度为0，加热至100度，5分钟
4. 木瓜去皮去籽，切块
5. 切块的木瓜加入破壁机中，加入不超过木瓜的水，适量冰糖，设定100度，加热2分钟
6. 加入牛奶， 
7.设定90度，加热1分钟即可（如果用锅加热，加热到微沸状态即可）
小贴士：
1.加入牛奶后千万别炖时间长了，微沸状态即可，否则牛奶中蛋白质会凝固
2.冰糖的量根据自己喜好添加，木瓜和红枣都有甜味，冰糖不要加多。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:37:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:37:25";s:11:"update_time";s:19:"2018-04-03 09:37:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:460;a:21:{s:2:"id";s:3:"460";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"哪种颜色的苹果最适合电脑一族？";s:7:"content";s:1447:"电脑一族可以适当多选择有保护视力作用的黄苹果,通过查看《中国食物成分表》发现，红苹果、青苹果、黄苹果这三种苹果，在营养价值上除了胡萝卜素外，其他营养素成分并没有很大的差别，其实苹果对于人体的有益成分并不主要体现在胡萝卜素，所以对于“一天一苹果，医生远离我”，什么品种、颜色的苹果都可以。
　　当然，不同的苹果口感还是很不同的，不同年龄的人群可以选择不同的苹果。
　　像咀嚼能力差的幼儿及老年人，可选口感软面的花牛、香蕉苹果，更利于消化吸收；疾病恢复期或胃肠功能很差的人，可把苹果蒸熟了吃或者和其他水果搭配做水果羹，也是不错的美味。苹果当中的果胶、膳食纤维对便秘和腹泻具有双向调节作用，正所谓“苹果生吃通便，熟吃止泻”；对于处在青春发育期的青少年，可适当选择带些酸味的青苹果，和香蕉、胡萝卜等搭配，加点牛奶打成蔬果汁享用（冬天可先把牛奶热一下），促进牙齿和骨骼生长；电脑一族可以适当多选择有保护视力作用的黄苹果。
　　当然了，我更建议大家不同品种、不同颜色的苹果轮换吃。而且，最好在吃苹果的同时搭配其他水果，做到水果的种类多样，以弥补苹果中缺乏的其他种类的维生素和矿物质。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-03 11:26:28";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-03 11:26:28";s:11:"update_time";s:19:"2018-03-03 11:26:28";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:716;a:21:{s:2:"id";s:3:"716";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"牛 奶 炖 蛋  ";s:7:"content";s:1558:"牛奶炖蛋，具有养颜、滋阴补血、强身健体的功效，也易消化，适合一家老少齐分享。
主料:土鸡蛋2个、纯牛奶250ml 
辅料:糖2汤匙、芒果1个 、  蜂蜜杏仁10粒 
牛奶炖蛋，又称鸡蛋羹，香甜可口、人见人爱的甜品。遵循3个小秘诀做出浓香丝滑入口即化的蛋羹。
牛奶炖蛋，奶香和蛋香混成一气，香滑细腻、入口即化的口感，简单又美味，让人怎么吃也吃不够，带来却是满满的幸福。遵循3个小秘诀做出浓香丝滑入口即化的蛋羹...
做法:
1. 土鸡蛋、纯牛奶、糖、芒果、蜂蜜杏仁备好。
2. 将鸡蛋打成蛋液，牛奶备好。
3. 加2汤匙糖入蛋液中，打匀后静待3分钟，让糖充分溶解。
4. 打匀的蛋液用筛网过滤1次。
5. 将牛奶倒入蛋液中，朝一个方向搅拌至均匀，静待3分钟，让两种液体溶合。
6. 然后将牛奶蛋液用筛网过滤1次，把过滤好的牛奶蛋液慢慢倒入碗中。
7. 碗表面蒙上保鲜膜，用牙签在表面扎几个小孔。
8. 芒果丁、杏仁备好。
9. 锅下冷水，把碗放到蒸锅里，盖上盖子。
10. 中大火蒸15分钟，撕下保鲜膜即可。
小贴士:
1、最好不要用冰冻过的鸡蛋和牛奶来做炖蛋，用冻过的牛奶和鸡蛋做炖蛋，有时会出来色泽不匀的效果，影响视觉，但不影响口感。
2、最好用加厚的保鲜膜，有的品牌太薄容易蒸破。
3、装蛋羹的容器材质不同，需要的时间也有所不同，需要自行把握。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:40:51";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:40:51";s:11:"update_time";s:19:"2018-04-03 09:40:51";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:461;a:21:{s:2:"id";s:3:"461";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:31:"羽绒服又厚又脏怎么洗?";s:7:"content";s:4486:"冬天怎少的了一件御寒神器羽绒服呢？但是又懒又穷的小编不冷到发抖是不会轻易穿羽绒的。毕竟洗羽绒服真的好麻烦啊！！！送去洗衣店又死贵死贵的，有时还会被弄坏……
那有什么方法可以在家轻松清洁羽绒服呢？小编今天就给大家扒来了几条私藏的小妙招！10分钟就能把羽绒服洗得干干净净的，不伤衣服还省钱！
1.白醋＋洗衣液
白醋不仅可以杀菌消毒，最关键的是，醋酸能中和偏碱性的洗涤剂产品，不伤衣物还能使羽绒更蓬松，再也不用担心羽绒服清洁后就不保暖了！
具体方法也很简单，只用将白醋和洗衣液按照 1:1 的比例混合，然后加入少量清水稀释后，喷洒在羽绒服表面，然后用干净的毛巾擦拭污渍即可。
2.浴球＋洗衣液
浴球柔软的质地，清洁力度强，且不易损坏衣服面料，特别适合用来清洗羽绒服。你只需要像给羽绒服“洗澡”那样刷一刷，就能轻松清洁！
具体操作，可以先将羽绒服挂在浴室架上，然后用蓬蓬头将衣服表面喷湿，每个部位都需喷洒到，注意要使用水温不超过35℃的温水。然后将中性洗衣液或羽绒服专用的洗涤剂，倒在浴球上，搓揉出丰富的泡沫。用浴球在衣服表面轻柔刷洗。
Tips：如果没有洗涤剂，也可以用沐浴露代替，因其质地温和，洗出的衣物不会变硬结块。
有重油污的地方，可着重涂抹。涂抹后可使衣物静置约5-10分钟，让洗涤剂充分溶解污渍，最后用温水冲洗干净即可。
3.牙膏去油污
牙膏除了用来刷牙，还有去油污的神奇妙用。
对待衣服上的一些油渍可以用少量牙膏清除。将牙膏涂抹到油污处，用清水湿润后，慢慢揉搓即可清洗掉油渍。
4.  米醋除尘杀菌
羽绒服穿久了，细菌会比较多，这时可以用米醋混合清水来清洗。 把羽绒服放入食醋水中浸泡，约8分钟左右。
食醋可以对洗涤液中的碱性成分起到中和作用，保护羽绒服内的填充物不受损害。充分浸泡后将羽绒服拎出来。然后从羽绒服的中线将其对折。接着再将对折好的羽绒服轻轻挤干水分，注意不要拧干羽绒服。如果衣服还有水分，可以用一条干浴巾包裹住羽绒服，然后通过轻轻挤压浴巾吸收剩余的水分。最后将洗干净的羽绒服挂在通风的位置，可以同手轻轻拍打衣服表面，是羽绒服恢复原来的蓬松。
5.认清羽绒服能不能机洗
很多人对于洗羽绒服的认知就是“不能机洗”，其实，有些羽绒服是可以机洗的。洗羽绒服之前，先查看清洁标签，了解是否可以机洗、烘干。
明确可以机洗后，可先对衣袖、领口等处进行局部预洗，并且尽量不要用滚筒洗衣机来洗，因为滚筒洗衣机在甩干衣物时速度难以控制，洗衣机内壁与羽绒服摩擦产生的巨大的静电，极易爆炸。
最好选择有“羽绒服洗涤”模式的洗衣机，则直接选择相应的温和洗涤方式即可。
6.使用专用洗涤剂
羽绒服内的禽类羽绒为蛋白质纤维，若使用肥皂或普通洗衣粉清洗（更不能使用加酶洗衣粉），因它具有较强的碱性，使羽绒服失去柔润、弹性和光泽，变得干燥、发硬和老化，缩短羽绒服的使用寿命。
7.控制水温
用过高的水温清洗羽绒服会损害衣物纤维，导致羽绒服变得褶皱。一般用30℃左右的温水清洗羽绒服最佳。
8.羽绒服不能暴晒
羽绒服一定不要放在阳光下面暴晒，羽绒服多采用化学纤维和混纺纤维等作面料，化学纤维的耐热性差，长时间处于高温下会加速其老化。羽绒服放在通风的地方晾干就可以了。
晾干以后，把衣服取下来，平放在床上，用面积大的衣架拍打衣服，各处都要拍打，不一会您就会发现，羽绒服恢复了最初洁净柔软的模样，并且没有异味和难看的白渍哦！
9.  避免压缩存放
最后，羽绒服洗好收回来以后，要避免压缩存放。有的人为了节省空间会把衣服压缩起来存放，这样的方法不适用于羽绒服，真空压缩存放羽绒服会使羽绒失去弹性，影响保暖效果。
羽绒服可以小心折叠（别压缩）或者挂起来存放~
 
文章源自网络，本平台负责整理，版权归原作者所有！
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-03 11:29:35";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-03 11:29:35";s:11:"update_time";s:19:"2018-03-03 11:29:35";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:717;a:21:{s:2:"id";s:3:"717";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"牛骨头萝卜汤";s:7:"content";s:767:"牛骨中含有丰富的钙质，喝牛骨汤能帮助吸收骨头里的胶原蛋白，胶原蛋白有助于钙的吸收，强壮骨密度，防止骨质疏松。萝卜能助消化，生津开胃，润肺化痰，顺气消食。
主料:牛骨头900克、萝卜500克
辅料:姜、盐、小茴香、花椒、胡椒粒、陈皮
步骤:
1.准备牛骨、生姜和萝卜
2.准备小茴香、花椒、胡椒料和陈皮
3.白萝卜去皮切块
4.牛骨冷水下锅
5.焯去血水捞出
6.牛骨放入砂锅一次性加足水
7.放入香料
8.盖上盖大火煮开转小火慢炖约3小时
9.牛肉煮好放盐，放萝卜
10.萝卜煮软关火，盛出
小贴士:
1、牛骨一定先焯去血水，这样炖出的汤色会好。
2、盐一定要等牛肉炖烂后再放
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:44:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:44:54";s:11:"update_time";s:19:"2018-04-03 09:44:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:462;a:21:{s:2:"id";s:3:"462";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"洗牙的好处以及洗牙的弊端";s:7:"content";s:3611:"洗牙的好处以及洗牙的弊端

洗牙（洁牙）——的概述
　　 洁牙，俗称洗牙。指对牙齿进行全面细致的清洁，去除一切不该有的附着物，如，牙渍，烟渍，茶渍，牙石、软垢、色斑等等。
 
　　洗牙（洁牙）方法包括超声波洗牙（洁牙），喷砂洗牙（洁牙），和生物洗牙（洁牙），，生活中常见的大部分是超声波洁牙，适用于较大的牙结石；喷砂洗牙（洁牙），适用于较薄的牙垢，以及起到抛光作用；而生物洗牙（洁牙），法，则通过生物成份溶解牙上或龈下的牙石，并能令口腔黏膜吸收防治牙周炎及改善牙龈萎缩，具有安全性和自然保护作用。
 
不同洁牙方式的利弊对比
　　 其一，超声波洗牙（洁牙），法，俗称洗牙（洁牙），（医学上成为“龈上洁治术”），指的是用超声波洁治器械去除龈上牙石，菌斑和色泽并磨光牙面，以延迟菌斑和牙石的再沉积。超声波洗牙（洁牙）法，其好处是在短期内效果明显，不过由于没能解决牙龈萎缩的问题，很快牙渍和牙石就会重新附着在牙齿表面，甚至附着更多更难清洗。超声波洗牙（洁牙），，在技术上还要求医师的技术和经验要好，否则易引起洗牙（洁牙），后的后遗症，这是由于超声波洗牙法，是利用超声波对龈下深层的牙石进行冲击，很容易造成洗牙（洁牙），创口，洗牙过程的出血是难免的，创口令内牙龈易被病菌感染；同时较顽固的牙石，还要在超声波冲洗的同时进行刮治，技术上的偏差，往往会由于创口过大而加重牙龈炎症，导致牙周环境的恶化，因此，洗牙后处理不当，还会发炎肿痛或流血不止。
 
　　 其次，经常进行超声波洗牙（洁牙），，易导致牙釉质的加快损害，牙本质出现对酸冷过敏的现象。牙本质过敏由于牙釉质受损后牙本质外露导致的。
 
　　 最后，超声波洗牙（洁牙），对于患有高血压、心脏病、糖尿病的患者都不宜采用，频繁洗牙也加大了因器械消毒上的隐患，导致洗牙过程中血液交叉感染的风险。
 
　　 其二，喷砂洗牙（洁牙）法。是由特制的盐砂加上高压是保水为牙齿做进一步的清洗。洗牙(洁牙)的超声波只能把口腔内大块牙石震下，而喷砂能把附着在牙齿上的茶垢、烟垢及食物软垢清理干净，喷过砂的牙齿非常光洁，且不易再次沉积牙石，所以是洗牙（洁牙），和喷砂应结合进行。
 
　　 喷砂法，要在牙齿表面喷上一层盐砂，有牙龈萎缩的患者，本身牙龈长期处于敏感的状况下，一旦受到外来的刺激，容易出现牙龈红肿的情况，因为加重牙龈萎缩的恶化。
 
　　 其三，生物洗牙（洁牙）法。主要是通过天然植物萃取合成的精华素，通过自然渗透进入龈下溶解牙石，从而达到洗牙洁牙的目的。生物洗牙（洁牙）法，不仅可以与牙齿表面及牙缝的牙渍和牙石等衍生物进行反应，直接溶解清除，还能通过渗透进入龈下，溶解牙石，同时产品所含养份可令萎缩的牙龈边缘康复密合，有效防止牙石进入再附着。尽管跟超声波洗牙（洁牙），相比，见效会慢些，然而不会对牙釉质造成损耗，也不会形成洗牙创口，没有超声波洗牙（洁牙），的痛楚和血液传染风险，对牙周炎、牙龈萎缩的护理效果更佳。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-03 11:33:40";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-03 11:33:40";s:11:"update_time";s:19:"2018-03-03 11:33:40";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:718;a:21:{s:2:"id";s:3:"718";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"南瓜蒸蛋羹";s:7:"content";s:1069:"鸡蛋是人类最好的营养来源之一，鸡蛋中含有大量的维生素和矿物质及有高生物价值的蛋白质。对人而言，鸡蛋的蛋白质品质最佳，仅次于母乳。缺乏维生素C是鸡蛋唯一的‘短处’，南瓜含有淀粉、蛋白质、胡萝卜素、维生素B、维生素C和钙、磷等成分，营养丰富，二者搭配营养均衡又美味。
食材
主料:南瓜2个、鸡蛋2个
辅料:虾仁2个、香葱2根、盐1茶匙、蒸鱼豉油1茶匙、香油1茶匙
步骤:
1.原料图。
2.南瓜切个盖子，挖出瓤备用。
3.鸡蛋打散，一比一兑入纯净水或者温开水。调入盐搅拌均匀。
4.南瓜先放锅里蒸10分钟。
5.鸡蛋液过筛倒入南瓜盅。
6.上锅小火蒸八分钟后放入虾仁，再蒸7分钟。出锅装饰葱末，蒸鱼豉油和香油即可。
小贴士:
1，蒸蛋羹只要是小火，不要盖保鲜膜也可以。但是盖了更好。
2，不要自作聪明把南瓜盖子盖上，盖上很难蒸的。
3，南瓜很软糯好吃，和滑溜的蛋羹一起，特别美...";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:49:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:49:53";s:11:"update_time";s:19:"2018-04-03 09:49:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:463;a:21:{s:2:"id";s:3:"463";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"这一生，惟愿岁月静好";s:7:"content";s:3345:"　拈一缕岁月的风，沐一场时光的雨，让心在平淡中盈满温润，回眸，有明天可以奔赴，有过往可回头，有温暖可相依，这样的日子，是我想要的岁月静好。
 
　　清晨迎着阳光，走在熙熙攘攘的人群中，感谢这美好的一天，给我的这份踏实安稳，夜晚走在夕阳里，心里装着那盏为我留着的灯，感谢那份平凡的温暖，让我有一蔬一饭的幸福。对生活的尊重和喜爱，让每一个清澈的日子，都溢满了欢喜。
　　每一天不同的风景，掩映着不同的心情，是岁月里的来和去，光阴更替，也许做不到花开不惊，叶落不悲，但已没有了过多的波澜，开始学会适应，生活越接近平淡，内心越接近绚烂。
　　无论阴晴圆缺，早已学会了坦然面对，人生是一场体验，要学会了用平和来取代抱怨，花开花落，惟内在的天气是不变的。给身边人温暖，把深情许给自己，与爱的人陪伴到老，你对世界微笑，春暖花开便会抵达。
　　心中有花闲开，天空就会澄清明亮，静下心，看一枚叶子无声飘落，看一场烟雨润泽万物，也都是美的，岁月漫长，不必想把生活的滋味都尝遍，也不要急于将风景看透，细水长流才是最深的感动。
　　喜欢那句，无论走到哪里，记得带上阳光，世间的风景，简单有简单的妙处，繁华有繁华的韵致，内心明朗的去生活，不必执着于眼前的得失，也不必被生活的繁琐所困扰，岁月所赐予的种种，自有它的深意。 
　　你给岁月以善良，岁月自会还你一份美好，长路漫漫，总会有人在大雨中为你撑伞，在黑暗中抱紧你，在寒冷中给你温暖，在无助时给你力量，最美的风景不在终点，而在路上，最美的人不在外表，而在内心，最好的岁月，不在于鲜衣怒马，而在于平淡日子里，是否有人愿意与你同行，将温暖和善意赠予你。
　　心若安宁，岁月也会生出温和暖意。于平淡的时光里，适应四季，赏花开的欣喜，也听花落的叹息，捡拾光阴的细碎，安放于光阴的记忆里，任年华老去，又何尝不是一份优雅。
　　雪小禅说，我喜欢这光阴里的人或事，滚滚红尘，人讲人缘，物讲物缘，缘来缘去，我已经知道，那属于我的都将是好光阴，即使悲欣交集，我也会珍惜。
　　岁月，时而让人惆怅，时而让人欢喜，喜忧参半，冷暖自知，我们就这样成就了一个独一无二的自己。在孤独中成长，在人群中热闹，在风雨中前行，在快乐中分享。
　　阳光下总有温暖生成，风雨过后总会有彩虹，入骨的妖娆，都是路过的风景，总有一天你会对着光阴莞尔一笑，这样的五味杂陈，才是岁月。
　　人生就是一场旅途，若能看一些好景，念一处明媚，途径一场花开，便足够了，所以，那些路过的风景，我学会了微笑着记起。
　　愿你对生活一如既往的深情，愿你活的洒脱，不争不抢，爱别人，更要懂得爱自己，世界偶尔薄凉，内心也要繁花似锦。
　　浅浅喜，静静爱，深深懂得，淡淡释怀，惟愿此生，岁月静好。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 08:29:10";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 08:29:10";s:11:"update_time";s:19:"2018-03-04 08:29:10";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:719;a:21:{s:2:"id";s:3:"719";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"南瓜牛奶羹";s:7:"content";s:925:"南瓜能排除身体毒素，健脾养胃，而牛奶富含钙质和优质蛋白，这两个食材就是一个完美的结合，香甜又有营养，口味是相当不错的，非常适合糖尿病人和孩子们。(展开)
主料:吊南瓜500克、牛奶250克
辅料:枸杞适量 
步骤:
1.南瓜洗净去皮。
2.切成薄片。
3.把南瓜片平铺在蒸架上或者放在盘子里面,放入锅中蒸熟。
4.蒸熟的南瓜稍晾凉，倒入料理机。
5.搅打成细腻的南瓜泥。
6.把南瓜泥放入小锅里面。
7.加入牛奶搅拌均匀煮开，出锅。
小贴士:
1.我买的南瓜很甜，所以没有加糖，如果南瓜不甜，可以加适量的冰糖。
2.吃南瓜的禁忌：南瓜加羊肉、南瓜加醋 、南瓜加菠菜 、南瓜加红薯 、南瓜加带鱼、南瓜加红枣，综上所述，吃南瓜一定要注意以上这些禁忌事项，这样才能吃得健康，吃得美味哦";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:55:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:55:04";s:11:"update_time";s:19:"2018-04-03 09:55:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:464;a:21:{s:2:"id";s:3:"464";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"相见，不如怀念";s:7:"content";s:1825:"某一时刻的不经意回眸，一场遇见就此发芽生根。正如那年花开了一季，以为会明媚一世。不料经年故去，料峭春寒，却辜负了一生。你笑靥初见，我恍惚百念，似雾似烟不知醉了谁。是谁在梦里几番喃语，又是谁在世间纠结怀念。恰似一段春光，乍泄了孤寒。
 
　　我愿还你一世暖阳，让你清冷不再，热情如初。就像昔日陌上花开，不知你何时闲来，唯有默默等待。白昼尽墨，夜已朦胧，我于时光里宿醉，不愿醒，贪恋人世间的悲欢。也许缘分清浅，似水流年，爱与痛割裂不断。文字诉说不了依赖，时光描摹不了情怀，但一切都在深夜缱绻，无人安眠。
　　今夜星月隐没，寂寞里有深沉陪伴，故不愿在年华里蹉跎岁月。添一抹眷恋，掬一丝流殇，念一段荡气回肠。初见时，一颦一笑最是动人，一言一语总是涤心，一动一举难言风情。而今“红了樱桃，绿了芭蕉，流光容易把人抛。”怪只怪时光无情，人心移易，莫测难辨。
　　屹立两端，沉默寡言，话语从繁到简，减了又删，深怕眸光再次留连。岁月悠悠，复浓复淡，留不住自古深情，也藏不了指间思念。相见，不如怀念。至少美好皆在记忆里，念想深埋回忆中。那时的韶华芬芳，倾了一时温馨，念了一场动人，结了一丝孽缘。
　　一杯相见，两段怀念，盛世烟火皆在一念之间。怕只怕掩埋了伦理，颠覆了世俗，却不愿就此沉湎。几盏灯光，几缕思恋，镌刻在岁月尽头，诉说在沉默心尖。你不愿，我不愿，三三两两复消散。昔时也曾无话不谈，最恨时间短暂，只因一言一语漾心田。而今相见，不若怀念。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:23:43";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:23:43";s:11:"update_time";s:19:"2018-03-04 09:23:43";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:720;a:21:{s:2:"id";s:3:"720";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"木瓜杏仁奶茶";s:7:"content";s:1235:"杏仁自古到今就是美容的佳品。含有大量的各种脂类和微量元素，能促进皮肤微循环，使皮肤红润光泽，具有美容的功效。     
    杏仁里大量的维生素E,可以抗氧化防止各种因素对面部的损伤，从而达到很好的去斑效果，使人皮肤延缓衰老。     
    木瓜素有“百益果王”之称。果实含有丰富木瓜酶，维生素C、B及钙、磷及矿物质，营养丰富，对人体有促进新节代谢和抗衰老的作用，有美容护肤养颜的功效。
主料：杏仁粉 (60克) 木瓜 (200克) 糯米粉 (25克) 奶 (250克)
步骤:
1备好食材，木瓜剖半，取出果肉。
2放入果汁机打成泥。
3打好的木瓜泥。
4将杏仁粉与糯米粉用清水拌匀，用滤网过筛。
5倒入锅中，加入冰糖用中火慢慢煮。
6直到冰糖完全化开，杏仁茶煮透，就可以成糊状了，再将牛奶倒入放入锅中。小火略煮，边煮边搅拌，香滑可口的杏仁茶就做好，食用时可淋上木瓜汁即可。
小贴士：
1、也可将杏仁糯米汁过滤一下，再倒入锅中，那样口感更嫩滑
2、杏仁茶一定要熬煮熟透，牛奶不要放的太早，会破坏牛奶的养分";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:57:13";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:57:13";s:11:"update_time";s:19:"2018-04-03 09:57:13";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:465;a:21:{s:2:"id";s:3:"465";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"人，只有活得真实才最有味道。";s:7:"content";s:3105:"越发觉得，人，只有活得真实才最有味道。
　　---文/ 树儿
　　一个处处向别人表明自己优秀的，恰恰证明了他（她）并不优秀，或者说缺什么，便炫耀什么。
真正的优秀，并不是指一个人完美无缺，偶像般的光芒四射。而是要真实地活着，真诚地爱着。
　对生活饱有热情，满足与一些小确幸，也要经得起诱惑，耐得住寂寞，内心始终如孩童般的纯真。
　　要知道，你走的每一步，都是为了遇见更好的自己，都是为了不辜负所有的好年华。
　　一个真实的人，一定也是个有担当的。
　　不论身处何地，居于何种处境，他（她）们都不会畏惧坎坷和暴风雨的袭击，因为知道活着的意义，就是真实的直面风浪。
　　生而为人，我们可以失败，却不能败的没有风骨，甚至连挑战的资格都不敢有。
　　人当如玉，无骨不去其身。生于尘，立于世，便该有一颗宽厚仁德之心，更有一份容天下之事的气度。
　　一个真实的人，但是又不会过于执着。
　　因为懂得，水至清则无鱼，人至察则无徒的道理。完美主义者最大的悲哀，就是活得不真实，不知道审时度势，适可而止。
　　一扇窗，推开是艳阳天，关闭，也要安暖向阳。不烦不忧，该来的就用心珍惜，坦然以对；要走的就随它去，无悔无怨。
　　人活着，就是在修行，最大的乐趣，就是从痛苦中寻找快乐。以积极的状态，过好每一天，生活不完美，我们也要向美而生。
　　一个真实的人，一定是懂爱的。
　　时光的旅途中，大多数都是匆匆擦肩的过客。只有那么微乎其微的人，才可以相遇，结伴同行。而这样的结伴一定又是基于志趣相投，心性相近的品性。
　　最好的爱，不是在于共富贵，而是可以共患难，就像一对翅膀，只有相互拥抱着才能飞翔。爱似琉璃，正是因为纯粹干净，不沾染俗世的美。
　　懂爱的人，一定是真实的人。正是因为懂得真爱的不易，所以更是以真面目面对彼此，十指紧扣，甘愿与爱的人把世间各种风景都看透，无论风雨，安暖相伴。
　　一个真实的人，定然是会有着大智慧的。
　　人生在世，什么都追求好，追求完美，虽然这是一种积极的思想，却会很累，不仅自己累，身边人也会因为你而累。到最后就会在疲于奔命中，丧失自我。
　　“兰居幽谷，虽孤独亦芬芳；梅开偏隅，虽寂静亦流香，”这便是一份淡泊和沉稳。一些事尽力了就好，无愧别人，无愧己心，认真地活着，便是不辜负。
　　因为懂得，人生的风景，最终是回归到心灵的本源。和谐共生，平等友爱，才是对生命的尊重和对自己的珍视。
　　时光终会因爱而温润，岁月也会因情而丰盈。这样的人生，才是智慧和可敬的；而这样的生活，也才是真实而有味道的。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:33:22";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:33:22";s:11:"update_time";s:19:"2018-03-04 09:33:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:721;a:21:{s:2:"id";s:3:"721";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"木瓜红枣炖奶";s:7:"content";s:623:"木瓜红枣炖奶是一道养颜美容甜品，木瓜营养丰富，具有美容、补水，红润等功效，红枣补血滋润，牛奶补钙健体。木瓜红枣炖奶，冬季美颜必备。
主料:瓜500克  牛奶600ml  红枣10克 
辅料:冰糖10克 
做法:
1.准备食材：木瓜、牛奶、红枣、冰糖
2.木瓜去皮、去籽、切块；
3.冰糖加适量的清水，煮溶冰糖；
4.红枣洗净，放入炖盅中，接着放木瓜、冰糖水、牛奶；
5.锅中放适量的清水，把炖盅放入蒸架上隔水炖；
6.小火慢慢炖40分钟即可。PS：不能大火，容易把牛奶炖老。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 09:59:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 09:59:17";s:11:"update_time";s:19:"2018-04-03 09:59:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:466;a:21:{s:2:"id";s:3:"466";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"你陪我一程，我念你一生";s:7:"content";s:4285:"人与人之间，因缘而聚，缘尽分离。
　　有太多人走着走着就散了，从彼此亲密无间到后来擦肩而过也只是点头微笑；
　　有太多关系走着走着就淡了，从每天的早安晚安到了后来只是偶尔点赞；
　　有太多感情走着走着就断了，说好相濡以沫携手白头，最后却人走茶凉提前散场。
　　有时候人心很复杂，喜怒悲欢交织在一起，让人猜不透，摸不着。
　　但更多时候，人心很简单，付出就希望得到回应，我心暖你心，暖不热就转身。
　　每一个选择放弃的人，都攒过无数次百转千回的失望。
　　也在这些失望中，慢慢明白了一个道理，不是所有的人都值得你付出，值得你掏心掏肺地去对待。
　　再好的关系不认真对待，也终会分散；再深的感情不好好维系，也终将陌路。
　　人与人之间，没有谁离不开谁，只有谁不珍惜谁。
　　如果一直不被珍惜不被在乎，时间久了，心自然就凉了。
　　相遇一场，能够成为朋友，已是莫大的缘分，能够陪你走完一生的，更是寥寥。
　　所以没必要为了别人的不在意患得患失，要把时间和真心都留给那些同样以诚待你、好好珍惜你的人。
　　做人，以心交心，以情换情。
　　你对我好，我亦会对你好；你对我真心，我必同样真心待你。
　　人都不傻，是不是心里有自己，是不是真的惦记着自己，一眼就看出来了。
　　也许嘴上不会说很多感谢，但心里会时刻记着每一个帮助自己的、真诚对待自己的人。
　　风雨人生路，你陪我一程，我记你一生。
　　-  II  -
　　时光匆匆，眨眼一年又一年，大家都被生活推着，不得不往前走。
　　也许幼时的玩伴早已失了联系，也许去年的密友早有了新的圈子。
　　成长的路上不一定总是得到什么，但一定会失去些什么，说白了人都是孤孤单单来，孤孤单单走，每个人都是孤独的。
　　所以，也别遗憾那些离开，拥有的时候好好珍惜，离开的时候认真说再见，不负相遇一场，已是最好的结局。
　　人生虽漫漫，却只一世轮回。
　　这辈子无论爱与不爱，下辈子都不会再见了，所有的恩怨情仇，最后都随风散了。
　　对你在乎的人，要用力珍惜。没有谁会一直平白无故对谁好，付出都是相互的，想要真情，你得给予真情，想要人心，就得以心换心。
　　记得把握当下拥有的日子，感恩身边始终陪伴的人。
　　浇花要浇根，交人要交心。
　　往后的生活里，拒绝虚情假意的问候，也不需要冷漠无谓的寒暄，真心对真心，真情换真情，不做无意义的付出，也不纠缠无意义的旧人。
　　你给我真情，我还你真心；你对我好一分，我对你好十分；你与我经历风雨，我同你携手并肩。
　　-  III  -
　　茫茫人海里，能找到一个愿意陪你、愿意懂你、愿意呵护你珍惜你的人，实属不易，不要因为一时的赌气疏忽就把爱你的人弄丢了。
余生，要用力珍惜那些一路走来，始终与你不离不弃的人。
　　村上春树说：“每个人都有属于自己的一片森林，也许我们从来不曾走过，但它一直在那里，总会在那里。迷失的人迷失了，相逢的人会再相逢。”
　　人是有感情的，来过心里的，谁都忘不了，陪伴着走过一程山水，这份情谊谁也放不下。
　　不管如今是否依然彼此陪伴，心里依然会偶有牵挂，毕竟相遇过，都是割舍不下的曾经。
　　很高兴你能来，不遗憾你离开。哪怕以后的路没办法再一起走，还是会祝你过得好。
　　朋友也好，爱人也罢；喜欢也好，敌对也罢；珍惜也好，放弃也罢；陪伴也好，离开也罢。
　　对每一个相遇过的人，都要发自内心说句谢谢，谢谢你陪我走过的风景，经历过的点滴，那是彼此之间的独家记忆，唯一无二，永远铭记。
　　前路迢迢，只愿君安。
　　你陪我一程，我念你一生。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:36:37";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:36:37";s:11:"update_time";s:19:"2018-03-04 09:36:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:722;a:21:{s:2:"id";s:3:"722";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"木耳清蒸鲫鱼";s:7:"content";s:1182:"·食疗功效: 温中补虚、健脾利水、滋补通乳、补血益气、降脂降压、延缓衰老、清理肠胃
·营养价值: 蛋白质、脂肪、胡萝卜素、维生素B1、维生素B2、维生素D原、多糖、钙、磷、铁
·适宜人群: 一般人群皆可食用，尤其适合产妇、久病体虚、气血不足者
·禁忌人群: 感冒发热期间不能吃鲫鱼，否则会加重病情
主要食材 :黑木耳 ( 80克 )、香菇 ( 50克 )、鲫鱼 ( 250克 )
辅助佐料 :葱段、姜片、料酒、植物油、白糖、盐 
做法:
1木耳洗净，撕成小片；香菇洗净，去蒂后撕片。
2鲫鱼放入碗中，加入姜片、葱段、料酒、白糖、盐、植物油，然后覆盖木耳、香菇片，上笼蒸半小时即可。
功效与作用:
1鲫鱼具有和中补虚、温胃进食、补中益气的功效。
2木耳具有清胃涤肠防辐射、益气强身、补血活血、降血脂、延缓衰老的功效。
3香菇具有降脂降压、延缓衰老、助消化、化痰理气和抗癌的功效。
4木耳清蒸鲫鱼具有温中补虚、健脾利水、滋补通乳、补血益气、降脂降压、延缓衰老、清理肠胃的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 10:02:01";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 10:02:01";s:11:"update_time";s:19:"2018-04-03 10:02:01";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:467;a:21:{s:2:"id";s:3:"467";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"情相惜，爱相知";s:7:"content";s:3210:"当忧伤打湿了灵魂，双眼倔强的却不肯把泪溢出。回眸往昔，那些风尘仆仆的年华里，多少似水的温柔，不知何时都销声匿迹。一些事，从没有奢望一个完美的结局，滚滚红尘，不去逃避，学着坦然。只想在这场俗世的烟雨里，携带一颗云卷云舒的情怀，悠长行走。
　　不管未来是否有阳光明媚，也不管未来是否会与温暖相遇？心依然带着对生命的敬畏和虔诚。一个人的世界，即便是痛苦的，也相信会有美好在等待，等我去赴约这一程柔情的山水。不问前世，不谙来世，只愿在红尘的渡口与君相遇。
　　若时光能够倒流，也许依然会是这样的选择，选择一个人孤单，一个人把痛苦掩埋，选择这样的方式与你相遇。生命的棱角，只有你认真的经历了，读懂了，它才会被打磨出光滑的色泽。这个鲜亮的色泽，便是我们读懂的红尘。时光如梦，四季更迭，有多少思念，转眼成空。
　　芸芸众生，谁可以一生平安，无风无雨的走过。有时候，仔细回味，苦难的人生，何尝不是一种自我坚强和成熟的过程呢？不屈服，学会坚韧；不退却，学会面对。有些事躲不了，有些人不能爱。无论光阴如何偷换，只要遇见，就是最美的相逢，最美的缘分。
　　对于美好的人和缘分，很多时候，我们不敢靠近，因为在乎，怕彼此伤害。深爱一个人，思念一个城。灵魂里相契，款款深情里相依。是那一眼千年的回眸，是那一回眸后的怦然心动。遇见你，就遇见了美丽。兜兜转转，才在最深的红尘把你遇见，不再擦肩。
　　繁华落幕，残花凋零，唯有相思葳蕤。思无涯，念无悔。哪怕今生注定两颗心是遥遥无期的守望，也心甘情愿。天涯海角，近咫尺，皆因你在心上。若真心相爱，思念就会生出一双天使的翅膀，飞跃你的城，守你一生真情不变。如果人生只有一站，那么我只想停靠在你的心里，因为你就是我情感的终点。
　　没有谁真的能够穿透世俗红尘的情劫，不被情爱所羁绊。感谢相遇，感谢你走进我的世界，即使爱上你，是我今生的劫，依然愿意去用一生时间来赴约。感谢红尘滚滚里，我们没有把彼此弄丢。
　　踏着爱的美妙旋律，跟随着你的足迹，任由时间在指尖流转，即使隔着天涯的遥远，也甘愿这样默默把你放在心田，好好珍惜。感谢缘分让我们相识，感谢一份缘让我们有了美丽的牵念。有些缘分，只适合牵挂，只适合用最恰好的距离，相互守望。
　　邂逅你，走进你，却不敢靠近你。怕太近伤到彼此，怕太远，你把我遗忘。在乎你，却只能静静地守护你，守护这份温暖的缘。有些人，只适合放在心底，一个人吟唱，一个人想念。念一个人，是苦涩的，也是甘甜和幸福的。灵魂有了寄托，从此不再独自流浪。
　　因为太在乎，所以尽量去淡然相处，不刻意。默默把你藏进心底，情相惜，爱相知。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:40:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:40:12";s:11:"update_time";s:19:"2018-03-04 09:40:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:723;a:21:{s:2:"id";s:3:"723";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"木耳菠菜蛋汤";s:7:"content";s:1201:"·营养价值: 蛋白质、B族维生素、维生素C和E、胡萝卜素、膳食纤维、卵磷脂、烟酸、钙、铁、磷、叶酸
·适宜人群: 一般人群皆可食用
·禁忌人群: 肾炎患者、肾结石患者不宜吃菠菜，脾虚便溏者不宜多食
所需材料:鸡蛋1个、菠菜50克、木耳5克、笋片25克、海米10克、酱油、盐、味精、香油、高汤
做法:
1将鸡蛋磕入碗内搅匀；菠菜择洗干净，切段；水发木耳洗净，切块；笋片洗净，切细丝；水发海米洗净。
2锅置火上，放入高汤烧沸，放入海米、木耳、笋丝、菠菜，加盐、酱油调味，汤沸后把碗内的蛋液淋入汤内，放入味精、香油即可。
功效与作用:
1木耳具有清胃涤肠防辐射、益气强身、补血活血、降血脂、延缓衰老的功效。
2菠菜具有润肠通便、补血止血、活血脉、止渴润肠、敛阴润燥、滋阴平肝、助消化的功效。
3鸡蛋具有益精补气、润肺利咽、清热解毒、护肤美肤、延缓衰老、健脑益智的功效。
4木耳菠菜蛋汤此汤具有清热解毒、止渴润肠、补血活血、抗衰美容、益气强身、健脑益智的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 10:05:45";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 10:05:45";s:11:"update_time";s:19:"2018-04-03 10:05:45";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:468;a:21:{s:2:"id";s:3:"468";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"品尝生命中最美的风景";s:7:"content";s:4034:"夕阳西下，独自一人漫步在通往奥帆基地的林间小道。虽是盛夏，岛城的气温依旧维持在25度上下，让人感到非常的惬意。一路上，游人如梭、络绎不绝，成双结对的情侣在耳鬓厮磨，窃窃私语，时不时与我擦肩而过。
　　沿着崎岖的小路，穿过一片浓密的矮树林，径直朝大海的方向穿行。不一会就踏上了木栈道，映入眼帘的便是一忘无际的大海。
　　放眼远眺，海中远山环绕，灯光闪烁，不少船只来来往往依稀可见。
　　此时蓝天、白云与蔚蓝的海水融为一体并与海岸线连成了一片，真可谓是天海一线，望着汹涌澎湃的大海，听着海浪拍打岸边礁石的声音，此起彼伏，心如潮涌。
　　2
　　沿着木栈道一路自东向西缓行，暮色已悄悄降临。
　　沐着海风，静静仰望天空，月亮不知什么时候爬上了树梢，皎洁的月光映照在海面上波光闪闪，汹涌的海浪撞击着堤坝，击起了无数白色的浪花，在月色的衬托下，耀眼夺目。
　　闭上眼睛，倾刻间，隆隆的潮声灌满了耳际，鼻中闻到了一股股咸咸的、潮潮的味道，心在大海中沸腾，思绪在时光中流转，静赏光阴，细数流年，慢慢品味大自然赋予人类的美好。
　　3
　　不知不觉就来到奥帆基地的著名景点“燕岛秋潮”所在地，只见燕儿岛怪石嶙峋，许多崖石探出了海面，像空中飞舞的云燕，在白色的浪花中时隐时现，袅袅婷婷，景色十分宜人。
　　每当金秋时节，南风劲起，逢阴历初一、十五，风大浪高，撞击着崖石就会发出震耳欲聋的轰鸣声，激起的浪花飞流直下，喷泻如雪，故而得名。
　　走至坝前，驻足观看，虽不是最佳季节，波涛依旧汹涌，浪花翻滚，呼啸而来，似有滚滚长江东逝水的气魄，令人兴奋不已，又犹如万马奔腾，气势磅礴、真可谓惊涛拍岸，场面壮观，令人赞叹不已。
　　4
　　夜色已浓，余性未尽，恋恋不舍。潮声就像一首生命进行曲伴我不断的前行。下了木栈道，游览着布满各种各样雕塑的奥运长廊，更是别有一番景象。
　　不一会，又来到了奥帆中心南侧的情人坝。坝长534米宽47米，距海岸线有四五百米的样子，宛如一条蛟龙把大海一切为二，坝南面风大浪急，北面却宁静如画，成为船舶停靠的优美港湾。
　　信步徜徉走到大坝的西头，来到祈福灯塔之下，塔身为白色、高20.08米，象征着2008年奥运会，祈福寓意历经侵略的青岛人民对于安定生活的渴望与向往。
　　站在塔前，临风观海，如诗如画，脑中充满了遐想，不由自主的伸开双手，似有一种展开翅膀就要飞起来的感觉，神清气爽。
　　5
　　回眸观望，岸边高楼大厦环抱在海的四周，各色霓虹灯争相闪耀，璀璨夺目。奥帆中心地处青岛CBD中心的黄金地段，夜晚处处流光溢彩，令人眼花缭乱。
　　坝上的咖啡厅、酒吧、饭店、照相馆都成了情侣观看夜景，休闲娱乐的好去处，入夜更是散发出迷人的气息，充满了激情与浪漫，情人坝也由此备受青岛人和外地游客的喜爱。
　　夜依旧是那么的静，海仍然是那么的蓝，多想与爱人相约在夏日的情人坝，一起朝观日出，暮赏日落，演绎着相逢与喜悦，承载着爱心与温暖。愿凉爽的海风，伴随着万家的灯火，在潮涨潮落之中留下生命的足迹。漫步于此忍不住放慢了脚步，真的不忍心打破这难得的宁静。
　　人世间很美，留一份朦胧；人世间很暖，留一份沉醉。任思绪漂泊万里，任春心微波荡漾，多想用坦诚做帆，真情做浆，拥抱着心爱的女人，快速驶向浩瀚无边的大海，去追求自己想要的生活，去品尝生命中最美的风景。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:41:21";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:41:21";s:11:"update_time";s:19:"2018-03-04 09:41:21";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:724;a:21:{s:2:"id";s:3:"724";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"蜜 汁 山 药";s:7:"content";s:617:"山药是大家都很熟悉的美容保健食品，它有多种做法，我们平时用的最多的做法是炖汤，而排骨山药汤和母鸡山药汤又是特别受欢迎的。
主料:山药1根
辅料:冰糖适量    蜂蜜适量    桂花适量
步骤:
1.山药去皮洗净备用。
2.山药切厚片，放锅里煮几分钟。
3.山药煮熟后捞出沥干水分。
4.按自己喜好摆在盘中。
5.煮山药的水留一部分，放入冰糖熬制。
6.将熬好的冰糖汁浇在码好的山药上
7.最后撒上桂花，在每块山药上淋一点蜂蜜。蜜汁山药就是这么简单完成了
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 10:09:18";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 10:09:18";s:11:"update_time";s:19:"2018-04-03 10:09:18";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:469;a:21:{s:2:"id";s:3:"469";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"初相遇，浅相知，深相恋，长相思";s:7:"content";s:3648:"　红尘纷扰，人事熙攘。世间百态，唯情难书，唯爱难诉。若非过客，去留无意，任凭春秋轮回，多少往事时光淡忘不了，多少情愫岁月打磨不掉。人好多时候，只需偷得片刻宁静，一些人事便能够一一想起。然后守着一份清欢，或是沾染一丝惆怅，一个人回味，一个人静默。
 
　　总在想，倘若不曾遇见，如何宽放那一世夙愿，采集红尘中的缠绵，去装帧你我的半生绚烂？念里生花，我喜欢秋的一指空灵，夹有一丝情的忧郁。流水，落花，烟雨，遇见你是一把油纸伞的美丽，曼妙于典雅的岁月里，于青石旧巷处轻盈入画，婉约成诗。
　　曾几何时，你来，一场花开，我在一缕花香里等你，邂逅你的美丽。你走，一场雨落，我在一方薄凉里送你，紧握你的气息。你在，一份安暖，我在一杯茶的时光里读你，倾听爱的呓语。你去，一片冷清，我在一壶酒的岁月里懂你，感受情的距离。把你放在我的手里，养在我的心底，融入我的灵魂里……
　　最害怕一个人感叹。落花流水，草木无心，流年深处每一次的离去似乎都带有隐隐的伤痛，剥夺了世间太多的喜悦。人一旦清冷，总喜欢去掀开那些厚重的往事，但又不能及时平复内心的悸动，一时间五味俱全，不知所言。
　　或许越长大，越喜欢安静，但是又害怕所谓的清宁是在一片孤独寂寥中再添愁情。其实放眼万丈红尘，往往只眷恋那么一人。初相遇，浅相识，深相恋，唯恐长相思。
　　夜影微寒，心意阑珊。今夜把忧伤放入回忆，回忆当是一程风景，是一个人努力回想昔日两个人的携手同行，多少的浪漫已然不在，多少的承诺已然凋零。都说忘记需要时间，更需要勇气，情字的世界里我自以深情可居。不愿将就，那就保留执念，你的出现是我一生的等待，一世的祈盼。
　　一眼凝视，夹有柔情，此时屋外已是万籁俱静，唯我迟迟难以入睡，盆花飘落的窗台似有相思匍匐，或是俏悄落了一片忧郁。
　　虽枕着宁静的月光，心却有一处薄凉。我该如何，才能入你的一帘幽梦？带不走的思念只能囤积为无限愁情，只在每个清冷的夜晚为你不禁的伤感。
　　转身遇见，多少人事竟成了回忆。回忆总是杂陈的，难以嚼嚼。而今生遇见你我相信是最美的邂逅，一番缠绵悱恻的细水长流。倘若多年以后繁华落尽，无处喧嚣。那么，我愿素心浅淡，安享岁月，守着余下的温情，与你静赏最后的一程风景。
　　然而我知道，一入尘世，总会错过。若心事不平，那便是一种人走茶凉的落寞，随之发酵为一盏愁情，苦涩得始终难以入口。
　　心之温暖不在于拥有过多少，而是在于你是否珍惜，有时候长久的拥有不如短暂的精彩。放下悲伤，把心交付光阴，感悟四季轮回，在某个通透的楼台念你，眸里生情，心中生暖。
　　纵然时光相去甚远，总有一份曾经的浪漫，不经意间在心中的某个角落搁浅，又在某个夜晚袅袅升起幻化为种种思念。思念是一种不为人知的习惯，一番凄美又清冷的语言。蚀骨的相思凝结了太多的伤痛，大概只为你学会了从容。
　　风来雨去，叶落花飘，零落的终有你的温柔。今生愿入红尘，采集厚爱，倾尽平生的柔情风骨，只为来世你的回眸一笑，惊鸿一瞥。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:42:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:42:17";s:11:"update_time";s:19:"2018-03-04 09:42:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:725;a:21:{s:2:"id";s:3:"725";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:11:"焖 牛 鞭";s:7:"content";s:961:"食疗功效: 壮阳补虚、补血益气、补肾强筋、美容
营养价值: 蛋白质、脂肪、维生素、胶原蛋白
适宜人群: 肾虚阳痿、遗精、腰膝酸软的成年男性，女性可适量食用
主要食材: 牛鞭 ( 350克 )
辅助佐料 盐、蒜蓉、鸡精
做法:
1将牛鞭洗净，入沸水锅中烫一下，捞出撕去外皮，切段。
2炒锅注油烧热，下入蒜蓉炒香，倒入牛鞭炒至断生，注入适量清水焖煮至熟。
3调入盐和鸡精，起锅装盘。
功效与作用:
1补肾壮阳牛鞭富含雄性激素、蛋白质、脂肪等成分，具有壮阳补肾的功效，是很好的男性补品。
2补血益气牛鞭富含蛋白质、脂肪、雄激素等，其中蛋白质具有维持钾钠平衡，消水肿，缓冲贫血的功效。
3美容养颜牛鞭中的胶原蛋白含量高达98%，具有美容养颜的功效。
4焖牛鞭具有壮阳补虚、补血益气、补肾强筋、美容的功效。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 10:11:21";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 10:11:21";s:11:"update_time";s:19:"2018-04-03 10:11:21";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:470;a:21:{s:2:"id";s:3:"470";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:51:"江西最大的高山风力发电项目在吉安。";s:7:"content";s:3824:"风能发电有着无公害、可再生等特点，由于能量巨大，得到越来越多国家和地区的重视，你以为风能发电高大上，只有荷兰、丹麦，或者内蒙古、河北等地才能看到？No！咱们大吉安也是有的，而且是江西最大单个山地风电项目，每年有约4亿度的电输送到国家电网，有木有很厉害，来来来，跟随记者的镜头看看吧！
在泰和县水槎乡天湖山景区，海拔1152米的山顶，风景独特，风能资源丰富。在这里有一道独特的风景：90台风力发电机组，依山脉而建，一座座巨型“风车”迎风旋转，在蓝天白云下，风机显得雄伟壮观。而电能就随着叶片的旋转产生，通过电网输送到全国各地。
“每座风机转动一圈能产生2度电，平均一分钟能转动16.5转，除去检修等其他影响因素，每小时预计可产生2000度电。”该乡党委副书记张朝华给记者算了一笔经济账。由此产生的生态账令人欣喜：每年至少可节约标准煤10万吨、减少二氧化碳排放27万吨。而该项目不仅为国家发展做出贡献，也拉动了当地消费的增长，助推旅游产业的发展，同时，给当地老百姓带来了实实在在的实惠。天湖山风景秀丽，有“井冈山下小井冈”、“泰和境内小庐山”之美称。而山上的风力发电机组也成了该景区又一道靓丽风景线，吸引了众多游客前来，景区的游客量逐年增加。
趁着这股旅游热潮，当地村民沙小平在山脚下开起了“农家乐”，高山土蜂蜜、沙参、笋干，以及特色的农家饭成了热销产品，也给他带来了真金白银的收益。沙小平告诉记者，天气好时，景区游客就比较多，这样一个大项目，引起了许多人的好奇心，不少游客专程带着相机来，向他打听风力发电机组的事情，想拍下这一特别的风景。
当地村民张海，曾经在外打工，如今承包了天湖山景区20公里山路的维护，这条路不仅给老百姓上山提供便利，还是发电机组维修人员必经道路。每当下暴雨，这条山路都有可能被冲毁，张海就负责进行维护。据他介绍，这一项就给他带来每年几万元的收益，并且道路维护需要雇佣当地百姓，也为当地提供了一些就业岗位。
据了解，泰和风电项目共三个风场总投资18亿元。于2013年开工建设，现已完成装机并投入运营。该项目位于水槎乡境内的有72台2000千瓦的风力发电机组，装机容量为14.4万千瓦，其余均在兴国、万安境内。该项目年上网电量达4亿千瓦时，占全省风电年上网电量的半壁江山。二期拟投资7亿元，预计2018年动工。
风力发电厂(Wind Farm)，简称风电厂，系利用风来产生电力的发电厂，是属于再生能源发电厂的一种。目前，由于联合国《京都议定书》减少温室气体排放协议的关系，世界各国相继将发展再生能源列为重要目标，而在此情形下，风力发电厂也就成为各国首选的能源发展重点。
早在十九世纪末，丹麦的气象学家保罗‧拉‧库尔(Poul La Cour)就已经制造出第一部风力发电机，目前，全球安装的风力发电机组超过了60000部以上，机组容量大多为600至3000瓩不等，目前主流机组为2000瓩，最大机组为5000瓩。
建置风力发电厂除了需要丰沛的风能与足够的资金外，还需要注意建置地点、土地的取得、维修的便利度、风力发电机的高度(对飞航安全可能造成威胁)、与供电区域的距离与法令等相关问题的产生。风力发电厂并不会产生废热，亦没有温室气体的问题，只需稳定风力即可顺利发电。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:53:23";s:5:"views";s:2:"17";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:53:23";s:11:"update_time";s:19:"2018-03-04 09:53:23";s:14:"recommend_time";s:19:"2018-03-07 09:01:04";}i:726;a:21:{s:2:"id";s:3:"726";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"玫瑰茉莉豆浆";s:7:"content";s:811:"中医认为，玫瑰玫瑰花味甘微苦、性温，最明显的功效就是理气解郁、活血散瘀、调经止痛。茉莉花也能疏肝解郁，从中医角度来看，能辅佐改善情绪紧张、心情不佳，具有放松的作用。这款豆浆，对于肝郁引起的黄褐斑有一定作用。
主料:黄豆80g  干玫瑰花1g  干茉莉花1g  砂糖50g
辅料:清水800ml 
做法:
1.食材：干玫瑰花，干茉莉花，干黄豆，砂糖。其中黄豆洗净捞起即可，无需浸泡。茉莉花和玫瑰花浸洗1分钟左右捞起。
2.将除砂糖外的食材放入破壁机。
3.加入800毫升清水。
4.锁紧杯盖，选择豆浆程序，启动，耗时29分钟。
5.程序结束后加入砂糖，然后用点动功能搅打10秒至糖完全融化。
6.将豆浆倒出即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 10:13:27";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 10:13:27";s:11:"update_time";s:19:"2018-04-03 10:13:27";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:471;a:21:{s:2:"id";s:3:"471";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:51:"换头术”引发争议：何为人？何为命？";s:7:"content";s:4411:"据英国《每日邮报》报道，世界首例头颅移植手术实验已经在中国成功实施，虽然这一手术是在遗体上进行的，但仍然引来极大关注。这其中，或许不仅有科学的问题，也有伦理的问题。今天我们就来聊一聊头颅移植引出的话题。
 
《西游记》中的孙悟空不光能够七十二变，还能拔一把毫毛就变做千百个小猴；《超凡蜘蛛侠》中的大反派断了一只手，他给自己注入蜥蜴基因后居然长出了蜥蜴的胳膊……从神话传说到科学幻想，我们总是希望能够突破身体的局限，成为一个能力超凡的人。随着克隆技术、基因技术等日益成熟，这些似乎已经离我们不再遥远。而随着头颅移植术取得新进展，西游记中孙悟空随意砍头、换头的场景，在未来某一天或许也有可能成为现实。
不过，第一次听到“换头术”这个词，恐怕大部分人都会感到有些毛骨悚然。然而，暂时还不用害怕，正如有专家指出的，这次试验在遗体上进行，距离活体试验和临床应用还有不小距离，如何解决手术后头部和肢体的排异，如何做到神经再生和功能重建，攻克这些难题，活体移植才有意义。当然，在参与这次手术的任晓平看来，这个手术在人类医学史上是史无前例的，将会成为医学领域的里程碑。但无论是高度赞誉还是谨慎乐观，医疗事业的进步，作为一种技术本身理应得到认可。
对于普通人，随着换头术而来的问题，则是：换头如果成功了，那么这个人究竟是谁？是的，这个问题，就从医学的领域，进入了到伦理学的范畴了。在克隆技术中、在人工智能技术中，我们已经多次遭遇过类似的问题。而换头术，再次从两个方面，切入了“人之为人”的核心问题：
一个是，对“人”的界定。医学发展史上，第一例肾脏移植、第一例心脏移植虽然都引发了争议，但这些手术最终合法并为人们接受，在器官移植中，我们必须追问一个问题：哪些是构成存在意义上一个人所必须的部分？
另一个是，对“死亡”的认识。人的死亡在目前生物学意义上是不可逆的过程，界定死亡的通常标准便是脑死亡，一旦已经死亡的人重新复活，不仅会打破既有的自然规律，更会颠覆整个社会秩序和道德体系，因为后者建立的重要前提，正在于对人必有一死的预期。
这些争议或许具有想象的成分，但不可否认，随着技术的发展，潘多拉的盒子可能会被进一步打开，这些终将成为人类社会需要面对的问题。这段时间在上映的电影《银翼杀手：2049》，重提的就是关于人造人的意识、记忆、权利与尊严的老话题。艺术作品总会走在时代的前面，但时代追赶的步伐，也从来都不会落后太久。但无论怎样，我们需要形成的一个共识是，技术需要进步，但进步的目的，是为了提高每个人的生活质量，促进“社会全面进步、人的全面发展”。揆诸医学，则是通过延续生命、消除痛苦来体现对生命的尊重，医学进步的真正目的是让生命更有尊严、更有质量。
技术是一把双刃剑，蕴含摧毁和破坏也可能带来变革。虽然爱因斯坦直到生命的最后一刻，仍在为化解核危机而努力，然而今天通过原子能技术获得能源供给已是常态；即便禁止克隆人已成为共识，但克隆技术在部分临床领域的应用、在生物多样性保护等方面效益明显；尽管代孕在伦理上还存在诸多争议，但是试管婴儿等技术的的确确给不孕不育患者带来了春天。客观来看，头部移植技术的实验室成功，无疑是科学技术的重大成果，将会帮助人类攻克神经修复、器官移植等方面的难题，正因如此，不妨给予实验室内的科学探索多一点宽容、多一点空间。预见风险——无论是从技术层面、社会层面，还是从人文层面，也是为了有更好的未来。说到底，无论我们会走向怎样的未来，都需要谨记康德的名言：“活在目的的王国中。人是自身目的,不是工具。”
这正是：头虽可换，原则不变：人是目的，而非手段。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:54:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:54:46";s:11:"update_time";s:19:"2018-03-04 09:54:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:727;a:21:{s:2:"id";s:3:"727";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"蔓越莓银耳粥";s:7:"content";s:1662:"银耳，银耳，富人吃燕窝，穷人吃银耳。银耳富含多种营养元素，历来都与人参、鹿茸齐名，是不是很洋气的咩，银耳能够滋阴养颜，养肤润肤。
    女孩子们，看过来，看过来，再来看看这蔓越莓，蔓越莓能养颜美容，维持肌肤年轻健康，蔓越莓所含天然VC，是普通水果的8倍；天然SOD酶，是普通水果的400倍；由于含高量的维他命、矿物质及抗氧化物，具有卓越的补血养颜、美白淡斑的效果。因此能有效地对抗自由基，促进胶原合成，使肌肤变得年轻，健康美白。
主料：大米1杯  银耳2朵
辅料：冰糖1块  蔓越莓50克  水适量
做法:
1.大米淘洗干净，加水浸泡，喜欢吃稀薄的就少加些米，喜欢吃浓稠的就多加些米，浸泡过的米吃饱了水分，煮起来更容易,米桶配备的量杯，大约50-80克左右的量
2.在壶中装入1200毫升左右的水，煮粥会起泡，加太多容易溢出来
3.水开后加入泡好的大米，启动“养生汤”（60分钟），一定要水煮开之后再放入大米哦
4.事先将银耳泡发，撕成小块，装在洗菜篮里反复冲洗，洗去杂质，放入大米后加银耳
5.轻轻盖上盖子，留一条缝隙，银耳会起泡，防止溢锅，大约40分钟之后加入冰糖，适当搅拌
6.60分钟后，烹饪完毕，加入适量蔓越莓搅拌食用
小贴士：
   煮粥容易溢锅，放了银耳更加严重，所以，要把盖子稍微开开些，不要盖严实了，不然煮粥用的米要事先淘洗好泡着，让他喝饱水分，这样煮起来才会更方便更快捷。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 10:18:24";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 10:18:24";s:11:"update_time";s:19:"2018-04-03 10:18:24";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:472;a:21:{s:2:"id";s:3:"472";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:12:"修      行";s:7:"content";s:320:"留一片秋叶

　　遮挡刺骨的寒

　　在春天融化那最后一眼

　　静静等远处的蝉
　　
　　残唱轮回
　　
　　我就在岸边
　　
　　作罢红尘
　　
　　只留一念，化身石桥
　　
　　爱是修行
　　
　　从开始遇见
　　
　　五百年又五百年";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:56:03";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:56:03";s:11:"update_time";s:19:"2018-03-04 09:56:03";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:728;a:21:{s:2:"id";s:3:"728";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"《王者荣耀》主播过度劳累猝死！";s:7:"content";s:4243:"专家提醒：4招预防过劳死
近日，《王者荣耀》主播孤王，因过度劳累而不幸猝死，年仅20岁。孤王在直播平台有17万粉丝，175万礼物，被称为“国服最强辅助”，刘禅和张飞都拿到了国服最强。
据粉丝称，孤王在直播平台，从七月开始，把直播调整为每晚凌晨12：00到早上9:00进行，连续4个月昼夜颠倒通宵直播，最终身体扛不住导致过度劳累，引发疾病在11月2日不幸逝世。
每天工作10个小时以上，且长时间得不到很好休息，因疲劳过度产生疲劳毒素，一旦到达极限就会发生心脏病猝死，这就是所谓的“过劳死”。
正当盛年，生命戛然而止，令人唏嘘之余，也引发讨论：从天涯主编到游戏主播，为何近些年频繁发生“过劳死”？熬夜真的会导致猝死吗？
熬夜是猝死的“帮凶”！
不可否认的是：持续熬夜不眠不休的确是猝死的诱因，而且“过劳死”的大多数都是中青年人，一般以心源性猝死为主。
因为“过劳”者长期超负荷工作，必然经常熬夜，从而导致生物钟紊乱，交感神经过度兴奋，使心跳加速，引发心律失常、突发心肌梗死、突发心脏病等可导致心源性猝死的疾病。
猝死防不胜防，不过，导致猝死的病因仍可以提前干预。广东省第二中医院心内科主任李桂明教授表示：熬夜、工作压力大、情绪焦虑等都会引起内分泌环境紊乱，导致疲劳综合征，也容易形成心脏问题。
那么，“工作狂”、“夜猫子”一族如何将熬夜的伤害降到最低？如何预防过劳死？李桂明教授提醒大家应注意以下几个方面。
1.定期体检
年轻人通常觉得自己的身体熬得住，长时间不做体检，对自身健康关注远远不够。
李桂明教授建议，工作压力比较大的白领，日常出现胸闷、憋气、喘气不顺等症状，要小心是冠心病前兆，最好尽早找心血管医生咨询，定期体检非常有必要。
李教授推荐这类人最好做三个检查：第一，24小时的动态心电图监测：这种监测并不需要在医院过夜，而是可以背着个小盒子照常上班、回家，动态心电图比常规心电图信息量大很多，也容易发现问题；第二，颈动脉彩超或心脏彩超：可以提前发现动脉斑块，进行及早干预治疗；第三，查血脂：血脂高的人，也容易发生动脉斑块，要引起关注。
2.注重早餐
熬夜后早餐一定要吃，且要吃饱，不要吃生冷食物。
因为早上是大脑最缺乏能量的时候，此时一顿健康的早餐就可以补充大脑和身体的能量，使头脑清醒，精力充沛。
熬夜的整体饮食原则就是：熬夜中少吃，熬夜中多喝，熬夜后饱餐，熬夜时最好吃一些热的东西如热牛奶等，可以减轻肠胃负担，肠胃负担太重的话容易引起大脑缺氧，会犯困。
3.注意休息
李桂明教授表示，疲劳是人体的一种生理性的预警反应，意思就是说出现疲劳就是提醒人们是时候休息了。
短时间内的疲劳，可以通过休息而使体力得以恢复，但是长时间超负荷工作，加上经常熬夜，饮食不定时，就会使疲劳积累，出现最后的过劳，所以注意休息，该睡觉的时候还是要睡觉。
如果晚上熬了夜，那么在白天的时候就要抽出时间小睡，因此最好适当午休。
4.放松身心
当工作压力大引起紧张的情绪时，可以尝试控制自己波动的情绪，尽量让自己以积极乐观的心态迎接困难，无论是工作上的还是生活上的难题。
另外，在日常生活应该多培养自己的兴趣，有空多爬山、打球、看看电影等，以达到放松减压的作用，同时也可以转移注意力，分散大脑对工作的注意力，使大脑得到缓冲。
猝死之所以让人害怕，大都属于意想不到的死亡，就感觉“好端端一个人，说没就没了”。
因此，预防猝死，必须调整好自己的生活习惯，保持良好的睡眠，工作要做，但要适度，不能长期劳累，身体健康真的比什么都重要。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:16:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:16:56";s:11:"update_time";s:19:"2018-04-03 13:16:56";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:473;a:21:{s:2:"id";s:3:"473";s:8:"forum_id";s:2:"45";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:13:"浮生 若梦";s:7:"content";s:126:"寂落孤城空幽梦
　　
　　思雨成帘谁人懂
　　
　　执笔淡墨尽残生
　　
　　醉卧红尘梦相逢";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:57:09";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:57:09";s:11:"update_time";s:19:"2018-03-04 09:57:09";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:729;a:21:{s:2:"id";s:3:"729";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"白领一族易得的九种疾病";s:7:"content";s:4582:"整天忙于工作的白领，像上了弦的发条，难能喘息下来。而对于自己身体时常出现的异常情况，却往往熟视无睹。职业化了的现代女性更是不知不觉中被职业驯化了。于是，健康被忽略，到头来也影响了工作!
  
 
  
 在这里，我得提醒这些忙于网络工作的办公室人员，要注重自己的健康，小心以下疾病：
　　1、头痛 头痛并非小事
　　症状：头常一跳一跳地痛，或好像有东西缠着头部，绞着痛，并伴有眩晕现象。
　　原因：工作中用眼过度，长时间专注屏幕、睡眠不足、压力太重等都是导致头痛的直接原因。此外，姿势不正确、工作节奏紧张和睡眠太多亦可能引发头痛。
　　解决方法：放松心情和身体，间或闭上眼睛或到室外做些简易舒展运动。打开窗户让室内空气流通，或者离开办公桌，戴上耳机听音乐。头痛时不要乱吃止痛片，那只会令人对痛的感觉变得迟钝、损伤脑部神经，却解决不了根本问题。
　　2、颈、肩部酸痛
　　症状：颈部僵直、两肩酸麻、精神萎靡不振。
　　原因：运动少、压力沉重令肌肉紧张，血气运行差，肌肉毛细血管形成淤血所致。
　　解决方法：当你感到肌肉酸痛、紧张时，最好在每天睡觉前洗个澡，令患处温热。避免长时间采用同一姿势，不要让肩膀受凉，适当地舒缓压力，做适当的运动及肩部按摩。
　3、腰痛
　　症状：除了疼痛外，腰部变沉、发胀、变硬，严重者起不了床。
　　原因：女性较男性易患腰痛病，是因为女性骨盆内器官比男性复杂、脊椎承受的负担过重，较易患腰痛。
　　解决方法：若是轻微的腰痛，只要按摩或是伸展筋骨即可，并好好休养。若是严重腰痛，不可强力按揉，可以浸浴或以电暖炉敷疗令腰部温暖、血流顺畅。
　　4、眼睛疲劳
　　症状：眼皮沉、刺痛、黄昏时看不清电脑荧光屏上的文字，情况严重者会有想呕吐的感觉。
　　原因：戴度数不合适的眼镜或隐形眼镜、压力太重、电脑画面与办公室亮度差别太大。此外，眼睛干涩也是导致眼倦的主要原因，因为覆盖眼球表面的泪水分泌少，角膜易受损。
　　解决方法：避免眼睛干涩，要有意识地眨眼睛，补充泪水。办公室空气太过干燥，应注意选择无腐蚀性眼药水进行点滴。
5、手足麻痹
　　症状：手脚变得没有感觉或刺痛，在有空调的房间，情况更严重。
　　原因：肌肉紧张造成。
　　解决方法：注意椅子和桌子的高度，把椅子的高度调至双手能自然地靠着桌子的高度，应避免手脚直接受风。
　　6、慢性胃炎
　　症状：没有食欲、反胃、进食前后觉得胃下沉。
　　原因：压力沉重、睡眠不足、暴饮暴食。
　　解决方法：吃适量胃药并充分注意休息。
注意加强预防：1)慢慢咀嚼食物;2)不偏食，吸取均衡营养;3)减缓压力;4)避免精神紧张;5)戒烟戒酒。
7、便秘
　　症状：若2～3天没有大便，但没有感到不适，这并非便秘;若只有一天没有大便，却感到不适，这就是便秘。
　　原因：女性较男性易便秘。便秘会导致皮肤粗糙、心情烦躁，还容易患上痔疮，因此要迅速解决。年轻女性患上此病，只要改变生活习惯就可以。
　　解决及预防方法：1)多吃蔬菜，吸收食物纤维;2)跳绳可锻炼腹肌，帮助排便;3)每天清晨喝一杯清水或淡盐水，有助胃肠代谢，吃完早餐后要养成上洗手间的习惯，并注意生活的规律性。更多便秘的疾病知识>> 请点击进入
　　8、慢性腹泻
　　症状：发烧、体重持续下降。
　　原因：压力是导致腹泻的重要原因。
　　解决方法：若腹泻持续，可能导致脱水。所以要多喝水，补充水分。注意不喝冷水，并适当吃些止泻药。少吃或不吃煎炸、油腻食物。
　9、溃疡
　　症状：胃溃疡——容易疲劳、胸口疼痛、吐血、大便出血。十二指肠溃疡——饥饿时胃痛、想吐。
　　原因：压力重，食无定时定量。
　　解决方法：安排好自己的生活，定时定量进食，积极配合医生指导治疗，保持心情舒畅。
　　以上只是IT人员的自我保健常识，若症状不能缓解，还需尽早求助于医生。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:19:41";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:19:41";s:11:"update_time";s:19:"2018-04-03 13:19:41";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:730;a:21:{s:2:"id";s:3:"730";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:61:"办公室白领如何防辐射 七大妙招让你光彩照人";s:7:"content";s:4169:"相信现在大部分的白领每天都要长时间对着电脑，而电脑有很强的辐射。长时间对着电脑不仅对眼睛有一定的损伤，还会加速肌肤的老化，引发色斑等问题。可是，白领们每天都得对着电脑。那怎么办呢？不用担心，今天，小编就为白领定制了几个办公室防辐射妙招，让你们就算长时间对着电脑也能光彩照人。
一、办公室防辐射妙招
妙招一：水果的妙用
要多吃含有番茄、西瓜这类红色水果，还要多吃富含维生素E、维生素C猕猴桃、橘子。番茄中含有的番茄红素以及橘子中含有大量维生素可以起到抵抗辐射、延缓肌肤衰老的功效。
妙招二：多喝绿茶
肌肤长时间受辐射影响更加容易老化。众所周知，绿茶中的茶多酚具有很强的抗氧化作用。但要注意的是，每月生理期来临时，饭后和怀孕期都不宜喝浓绿茶。或者可以使用含绿茶等其他抗氧化成分的护肤品，让肌肤做好抗衰老的工作。
妙招三：从周围环境中预防
在办公室内，不要放置太多金属材质的物品，以防止电脑的辐射电磁波反射，导致二次发射的形成。可以尝试在办工作前面防止一些绿色植物，特别是仙人掌、仙人球，多少可以起到吸辐射的作用。平常应注意办公室的通风，房内有换气扇的就将其打开，没有则要多开窗通风。
妙招四：学会休息
劳逸结合不仅对身体健康有益，而且可以保证工作效率。白领女性在工作一段时间之后就要适当休息一会儿，比如去走廊溜达溜达，甩甩手臂、做做深呼吸，哪怕只是去下厕所，都能够放松身心。
妙招五：植物吸辐射
办公室白领可以在自己的电脑桌上摆放一小盆仙人掌、芦荟或者是一个水果，它们都是最好的辐射吸收剂和除味剂。像橘子、香瓜、小南瓜等带果植物盆景放在电脑旁不仅环保，而且香味也非常自然，有怡神静心的作用。
妙招六：让肌肤喝饱水
长时间受电脑辐射，会导致皮肤发干。所以OL们桌上应该放一瓶水剂的护肤品，比如滋养液、柔 （爽） 肤水或精华素等，记得要经常给脸补补水。水分高的护肤霜和抗皱霜绝对是必备。
妙招七：勿忘深层清洁
定期对皮肤进行深层清洁和保湿。这有助于收缩变得越来越粗大的毛孔。最好按个人肤质使用护肤品，同时注意配以正常作息和健康饮食。不过，想要收缩变得粗大的毛孔，改善肤质，决非一朝一夕的事情，任何方法都必须长期持续使用才会显露出效果。
二、防辐射食物
1、海带
最新研究发现，海带的提取物海带多糖因抑制免疫细胞凋亡而具有抗辐射作用，因此海带可以说是放射性物质的克星，不仅可以减轻同位素、射线对机体免疫功能的损害，并有利于抑制免疫细胞的凋亡而具有抗辐射作用。此外，海带还是人体内的“清洁剂”，它是一种碱性食物，有利于保持身体处于弱碱性的环境。海带中含有的胶质、动物皮肤、脊髓中的胶原物质都有一种黏附作用，它可以把体内的辐射性物质黏附出来排出体外，而且其中动物皮肤所蕴含的弹性物质还具有修复受损肌肤的功能。
2、 紫菜
紫菜能抗辐射、抗突变、抗氧化，与其含硒有关。硒是种重要的微量元素，能增强机体免疫功能，保护人体健康。常吃含硒丰富的紫苋菜，可提高人体对抗辐射的能力。
3、番茄
番茄中的番茄红素通过侵入人体的自由基，能在肌肤表层形成一道天然屏障，有效阻止外界紫外线、辐射对肌肤的伤害，并且对保持肌肤弹性有很好的帮助。科学调查发现，经常食用番茄及番茄制品的人，受辐射损伤较轻，由辐射所引起的死亡率也较低。
4、黑木耳
黑木耳中的胶质可把残留在人体消化系统内的灰尘、杂质及放射性物质吸附、集中起来排出体外，从而起到清胃、涤肠、防辐射的作用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:21:29";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:21:29";s:11:"update_time";s:19:"2018-04-03 13:21:29";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:475;a:21:{s:2:"id";s:3:"475";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:66:"酒店里的卫生间为啥是透明的？大部分人都猜错了";s:7:"content";s:2176:"旅游时住酒店，发现很多酒店的卫生间隔断用的都是透明的玻璃，从房间和卫生间之间，相互可以看清里一举一动。
酒店卫生间为啥用透明玻璃呢？有人说是为了增加情趣的，也有的人说是从安全角度考虑的，小编询问了酒店管理人员，原来真相是这样的：酒店卫生间隔断采用透明玻璃设计，有多种用途，比如让房间看起来更宽敞，促使客人关闭浴室灯，让客人在洗澡时观察房间情况等等。
其实，如果你担心隐私泄露，不习惯在透明环境下洗澡或者如厕，其实可以拉起浴室窗帘，有的高档酒店采用的是电光玻璃，按一下可以让玻璃变得不透明。
下面，小编就为您详细介绍吧。
一、透明卫生间的作用
1、让房间看起来更大
玻璃墙让房间看起来更大。玻璃隔间厚度比较薄，相比砖墙隔间能省出近10公分的空间，而且玻璃隔板显得整个房间更加通透，视觉上看起来就觉得更宽敞。
2、节约用电
有些客人睡觉时习惯整晚开着浴室灯，如果酒店浴室是玻璃式的，不关灯就会影响客人睡眠。因此，如果是玻璃隔断，光线可以透出来，就可以促使客人关灯，节约用电。
3、帮助打扫卫生
酒店卫生间一般没有窗户，如果靠灯光照明，有的地方有阴影，酒店清洁人员会看不清哪些地方没打扫干净，而采用透明设计，卫生间光线将非常充足，酒店清洁人员可以更加清楚的看到哪里没有打扫干净。
4、提升安全性能
透明设计可以让你在洗澡时，看到房间里的一切情况，最大程度上降低财产损失风险。比如有人趁你洗澡看不见的时候入室盗窃，可以在卫生间打电话报警。
5、营造氛围
这个不用多说，很多老司机已经猜到了。
二、如何避免尴尬
1、拉上帘子
酒店透明卫生间都装有帘子，如果你觉得尴尬，洗澡或者如厕时，拉上帘子就可以了。
2、按隐私保护按钮
有的高档酒店卫生间玻璃采用的是电光玻璃，按隐私保护按钮，玻璃会变得不透明。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 09:59:28";s:5:"views";s:2:"25";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 09:59:28";s:11:"update_time";s:19:"2018-03-04 09:59:28";s:14:"recommend_time";s:19:"2018-03-07 09:01:22";}i:731;a:21:{s:2:"id";s:3:"731";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"晨练的七大误区";s:7:"content";s:3295:"一日之计在于晨，早晨是一天中最美好的时光，也是锻炼身体的最佳时间。晨练是最常见的一种健康方式，很多人都会有晨练的习惯，尤其是老年人。晨练也是有讲究的，不恰当的晨练方式会危害我们的身体健康。人们在晨练的时候会存在很多误区，这些误区会影响晨练的效果。那么晨练的注意事项有哪些呢？下面让我们具体来看看吧！
一、起床后即练
有很多朋友一直有习惯就是刚起床立马就晨练，殊不知这样的行为对身体各脏器是很不利的。
晨起时人体各脏器功能尚处于较低水平，难以适应变化的外界环境，需有一个逐步调整的过程，以利生理功能活跃起来。起床后稍休息片刻，做些准备活动，然后再晨练。
二、练后吃冷饮
运动后人体消化系统尚处于抑制状态，如贪吃大量冷冻饮料，易引起胃肠收缩、痉挛、发生腹痛、腹泻、呕吐等急性胃肠炎等胃肠道疾病。
三、黎明前晨练好
黎明之前的空气质量是不好的，黎明之后的空气才是最新鲜的。
黎明之前绝大多数植物放出的二氧化碳浓度还较高;在园林中、广场上尚处于空气污染的高峰期，须待日后植物的光合作用开始，氧气逐渐释放，空气新鲜度方能逐渐增高，故世界各国的运动医学专家大多主张晨练的最佳时间是日出后。
四、晨练前不喝水
晨练前不喝水，这对健康很不利。因为夜晚睡眠时，皮肤及呼吸道每小时要散发20~30克水分，加上尿液的排泄，晨起时机体已处于脱水状态，如：血液浓缩、血容量减少、血流缓慢、血液粘度增高。体内代谢废物堆积，故容易诱发高血压、脑溢血、脑血栓、心绞痛、心肌梗塞等。若晨练前喝200~300毫升开水，或在温开水加入1汤匙蜂密，可改善口味，又增加了血液中糖量，还避免了晨练中诱发以上疾病和发生低血糖症的可能性。
五、雾天坚持练
雾天时，气压较低，风速较小，空气中的废气废物不易消散，空气被严重污染，据化验证实，雾中的有毒有害物质包括：酸、咸、苯、胺、酚以及病原体微生物等。当晨练时，呼吸增快，容易吸入较多的废气废物，因而在雾天锻炼可诱发气管炎、咽喉炎、眼结膜炎、鼻炎、鼻窦炎以及变态反应性疾病等。此外，雾天湿度大，气体不易交换、汗不易蒸发。以致人体多有不适感，故应避开雾天晨练。
六、立即进食
运动时全身血液重新分布，胃肠蠕动减弱，各种消化液分泌大大减少，如运动后不经过适当休息，立即吃饭，易患消化不良等胃肠疾病。
七、练后洗浴
晨练运动后，身体的各个细胞都参加了运动，毛孔就随之打开，然后会流很多汗，这时候我们就应该好好冲洗。
体内热能大量散发，此时洗冷水浴，则机体受冷水刺激，可导致毛细血管突然收缩，身体抵抗力降低，易发生感冒、气管炎、肺炎等疾病。如过早洗热水澡就会增加体表血量，导致心、脑、肾等重要脏器缺血，按中医养生之道来说有发生心脑血管意外的危险。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:22:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:22:26";s:11:"update_time";s:19:"2018-04-03 13:22:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:476;a:21:{s:2:"id";s:3:"476";s:8:"forum_id";s:2:"43";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"为什么工程这一行的都不愿意转行？";s:7:"content";s:2247:"这是一个有意思的话题，不管是混得好、混的差，为啥干工程这一行的都不愿意转行？
干了十年，最开始大专毕业做施工员，最近两年包外墙和泥工做做，有房有车，小有存款，感觉挺不错的！就是早出晚归是肯定的！没有付出哪里来收获！这句送给迷茫的工程人！
 
一、需要的人多，可供的选择多
工程行业是一个需要大批人的行业，现在的从业人数众多，在大几千万以上。每年也有许多的大大小小的工程开工建设，这些都需要很多人来完成。
 
二、赚钱的机会多
现今的工程行业虽然不像以前那样都能随随便便就获得暴利，但还是有一定的机会。如果接到利润空间大的工程或是管理到位，还是比其他行业要赚钱容易。虽然，有时竞争过于激烈，但只要有心想干还是有机会的。
 
三、喜欢工程行业
有一部分人是真心的喜欢工程这个行业，他们喜欢专研技术，同时，也可以从中得到乐趣，特别是在工程完工以后，看着经过自己的努力在一片荒野盖起来的高楼大厦、四通八达的公路、铁路等等，那种自豪和骄傲是其他事情无可比拟的。
 
四、欠款导致无法离去
这一点是最让人无奈的，有很多的人干过工程以后被拖欠工程款，迟迟拿不到，一般情况下如果还在这个行业里还有拿回的机会，如果离开这个行业那么将永远没有机会要回以前的工程款。
 
五、现实情况和压力
还有一些人是因为在工程行业里呆久了，年纪已经不小了，又与社会严重脱节，也没有其他的技能，生活的压力却又很大，老人等着钱买药，孩子等着钱上学，已经禁不起折腾和选择了。只好一直在这个行业里煎熬着。
其实也有转行了的，这位朋友转行后说：
也干了十年终于转行了。其实在工地上最烦闷圈子很封闭。在工地上时间呆长了会傻掉的。他们永远的话题就是工地上的那些破事。
还有朋友说：
大学毕业三年，由技术员干到项目副经理，不是能力不行，实在不喜欢奔波，明年结婚，结完婚肯定转行！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 10:15:58";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 10:15:58";s:11:"update_time";s:19:"2018-03-04 10:15:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:732;a:21:{s:2:"id";s:3:"732";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:37:"晨练时必须要注意的6个问题";s:7:"content";s:5122:"清晨时分，小区或公园里经常会见到晨练的老人，有用后背撞树的、倒着走的、拍打身体的、吊嗓子的……其实，有些有益身心的锻炼方式，做不好反而会伤害身体。
1、撞树过猛伤内脏
很多人喜欢用后背有节奏地撞树，即使撞得后背酸痛红肿依然乐此不疲。撞击确实可以缓解肌肉僵硬，起到局部按摩的作用，长期伏案的年轻人可以用此法锻炼颈椎，但老年人却不适合这一运动。因为撞树易造成身体局部瘀血或挫伤，老年人机体功能开始退化，容易缺钙、骨质变脆等，与硬物碰撞易造成骨折，甚至损伤内脏器官。老人最好选择慢跑、快走或打太极拳等锻炼方式。
2、硬吊嗓子损声带
早上到公园里吊嗓子锻炼肺活量，不顾自身条件一通大喊后，不但嗓子疼，有时还会眼前一黑。其实，早晨是嗓子最放松、脆弱的时候，此时大喊大叫往往会给嗓子造成负担，长此以往，容易充血、水肿、声带小结或声带息肉。“一口气喊到底”的做法还容易造成缺氧。建议通过散步时有意识地慢吸快呼锻炼肺活量。
3、运动后不宜睡回笼觉
运动后睡回笼觉不但不能放松身体，反而会使运动时产生的代谢物“沉积”在体内。应该做些简单的整理运动，让机体各项功能慢慢平静下来。运动后也不要立刻洗澡，否则会刺激血管收缩，增加血液循环阻力，导致供血不足，轻者头昏眼花，重者虚脱休克。
4、系着皮带碍循环
穿着皮鞋、系着皮带锻炼，不但不舒服，还容易造成运动损伤、阻碍血液循环。即使皮质很软，也影响锻炼效果。锻炼时穿软底布鞋最好，不要穿塑料底或硬底鞋。衣服首选透气排汗性好的材质，并注意“有层次”，可以在运动时适当增减。夏季早上湿气较重，应该穿长袖外衣。
5、倒着走路易跌伤
倒走能使腰椎、颈椎等部位得到锻炼，对腰腿病有显著疗效，坚持锻炼可增强平衡能力，预防脑萎缩。但如果倒走时不注意一些细节，很容易头晕、偏离方向，甚至跌伤、扭伤等。建议选择平整且人少的路段，倒走时注意“直立、弯曲、蹬地、收回”四个动作要领，即双手扶住腰部，保持平衡，一条腿向后迈，下蹲，前脚蹬地后收回，每四五步回头一次可防止头晕。
6、使劲拍打加重病情
拍打能刺激穴位，按摩经络，但在用力上颇有讲究。老年人多有不同程度的骨关节问题，如果有疼痛、发炎等症状不能随意拍打，以防把握不好力度加重病情；糖尿病患者神经末梢不发达，对“力度”无感，也不建议拍打。正常人拍打时，五指并拢，指关节微屈，用力适中，拍打后迅速提起，直至两手微微发热即可。
晨练的好处
1、晨练可以使神经细胞获得更充足的能量物质和氧气
使大脑和神经系统在紧张的工作过程中获得充分的能量物质保证，据研究，当脑细胞工作时，它所需的血液量比肌肉细胞多10-20倍，在脑耗氧量占全身耗氧量的20-50%，科学的晨练能使大脑的兴奋与抑制过程合理交替，避免神经系统过程紧张，可以消除疲劳，使头脑清醒思想敏捷。
2、经常参加晨练活动的好处
它可使肌肉组织的贮氧能力提高，改善肌肉组织的能量供应，增强肌肉组织的耐久力，从而使肥肉纤维增粗，肌肉体积和力量增大弹性提高，肌肉变得发达，结实而有力。据测定，一般人的肌肉能 量占体重的40%左右，而经常锻炼的运动员的肌肉重量可达体重的45-50%。
3、晨练还能改善骨骼的营养状况
它能增强物质代谢，使骨骼、有机成分增加，并可改善骨骼肌与关节韧带的弹性和柔韧性等，从而可提高骨骼抗弯、抗拉、抗折、抗压和抗扭能的性能，同时还可以提高关节和韧带的运输的幅度、灵活性和准确性。
4、晨练可以提高呼吸系统的能力
科学的晨练活动使呼吸频率加快，呼吸加深，使氧气的吸入量增加，提高人体供氧能力，国际著名的德国医学教授赫尔曼指出：慢速长跑是保持健康的最好的手段，关键是氧气，健身跑时的供氧比静坐时8-12倍，经常晨练的人，呼吸系统老化速度比不晨练的人慢1倍。
5、提高和改善循环系统的功能
经常参加晨练活动，不仅可以加强新陈代谢，而且改善血管的弹性，提高血液量，促进血液循环，提高机体的摄氧能力，在一般情况下，运动时心脏每分钟输出血量是平时输出量的8倍，所以，平时不爱晨练活动的人，稍微活动就出现心跳加、气促、胸闷、头痛等现象，而晨练者由血液循循得到改善，血流量增加，从而使心腔容量增大，心收缩力增强，心输出量增加，心跳次数减少，休息时间延长，久之，会使心肌纤维变粗，心肌发达。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:23:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:23:46";s:11:"update_time";s:19:"2018-04-03 13:23:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:477;a:21:{s:2:"id";s:3:"477";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"73";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:64:"陪写作业是为将来不陪 家长“陪读”别反客为主";s:7:"content";s:3572:"刚刚开学，不少家长的心又揪起来：陪写作业的日子又要开始了。有调查显示，75.8%的家庭曾因“写作业”问题引发亲子矛盾。
　　陪孩子学习，自古就是门“技术活”。2000多年前，贪玩的孟子也是个“熊孩子”，学没上完就跑回家来，要是今日的母亲，估计见状也要“心梗”。孟母很生气，当场把织布机上的梭子折断，这在那个时代不一般，意味着辛辛苦苦织的一匹布要毁掉。“子不学，断机杼”，以此来给孩子讲学习要持之以恒，不可半途而废的道理。不得不说，孟子成为“亚圣”，孟母功不可没。
　　看来，“心梗”不是“新梗”，而是自古以来的“老梗”。千百年来，望子成龙、望女成凤都是为人父母的美好夙愿。在一家几个孩子、学业压力较轻的年代，这种苦恼不太明显，这个孩子不成，还有另一个。而在当今社会，独生子女政策实行多年，“独苗”是家庭唯一的希望，教育也在这个过程中悄然精英化。孩子一道题不会，家长焦虑；考试排名下滑，简直“心惊肉跳”。加之身边“抢跑”成风，把自家孩子跟“别人家”一比，想不焦虑也难。
　　对低龄儿童来说，学习启航之时，确实需要家长“陪跑”一阵子，为的是熟悉学习方式、养成良好习惯、纠正不良倾向，等到习惯成自然，家长纵然放手，具备一定学习力、自制力、纪律性的孩子，也不会差到哪儿去。问题出在“陪跑”上，怎么陪、陪什么？
　　冰冻三尺非一日之寒，对孩子的教育引导，也需要细水长流，久久为功。短期内不见效，十分正常；成效不“立竿见影”就抓狂，大可不必。因此，家长陪写作业即使再焦虑，也要冷静下来，注意以下几点：
　　“内生动力”比“外在压力”更重要。“整整一小时，作文才写了两行”“回到家左催右催，才肯拿出作业本”……孩子不急家长急，为何？家长当惯了“监工”，孩子就容易把写作业看成家长的事，自己能躲清闲就先躲躲。如何消解“监工”角色，唤醒孩子内生动力至为重要，等孩子真正明白了学习是为自己而非他人，家长“心梗”问题就解决了一大半。
　　“养成习惯”比“一时正确”更重要。尹建莉曾在《好妈妈胜过好老师》一书中讲了这样一个故事，女儿贪玩没做作业，妈妈“装作没看到”。到了深夜，孩子急得大哭，此后几天都能记得早早写作业。很多情况下，如果家长忍不了孩子一时犯错，实际上剥夺了孩子因吃亏吸取教训的机会，让孩子变“主动克服困难”为“被动屈从家长”。而屈服不会成为孩子自我认可的一部分，只要有机会，孩子就不再想屈服，就要从约束中挣脱出来。
　　“陪写作业”是为了有一天“不陪”。贪玩是孩子天性，几乎没有哪个孩子不愿玩而愿去老老实实做作业，除非他能从中收获自律带来的成就感、好成绩带来的自豪感。在养成习惯过程中，要特别注意激发孩子的主动性和成就感，让小小孩童收获自身成长带来的快乐。
　　写作业这事，该受的焦虑就让孩子去受，因为吃苦付出获得的成就感也属于孩子。家长“陪读”，切不要把学习“陪”成了自己的事，毕竟，总有一天，孩子要走自己的路。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 10:20:16";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 10:20:16";s:11:"update_time";s:19:"2018-03-04 10:20:16";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:733;a:21:{s:2:"id";s:3:"733";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"晨练的注意事项";s:7:"content";s:3535:"在日常生活中，很多人都会经常晨练，经常晨练有助于身体健康，还可以陶治精神情操、有效的改善和提高循环系统的功能、提高呼吸系统的能力等。现在小编将晨练的最佳时间也分享给大家。每天5点以后最好是5:30到6:00左右，这时太阳刚刚出来后，是晨练的最佳时间，小编提醒大家运动时间不宜太长，30分钟最好；晨练之前喝一杯温水或者吃一碗稀饭，这样对身体有好处。那么，我们在晨练的时候应该注意些什么呢？
一、不宜起得过早
清晨4时左右，血液粘滞性最高，流动性最差，易凝结成血栓，阻碍血液循环，是心血管疾病多发的时间。因此，晨练不宜起得过早，尤其是糖尿病并发心血管疾病的病友，在此时间内不要参加急剧的、较大运动量的活动。如果您有清晨锻炼的习惯，又不想改变它，那么也要在这段时间里，逐渐而缓慢地增加运动量。
二、不宜在日出前到树林里锻炼
夜间，树木不能进行光合作用，而只有呼吸作用。大家都知道树木呼出的是二氧化碳，吸入的是氧气。经过一夜的呼吸，清晨树林里的二氧化碳含量很高，氧气含量却很低。因此，日出前到树林里锻炼身体，会吸入较多的二氧化碳，严重时会出现头晕，甚至晕倒。只有在日出后，树木开始光合作用，树林里的空气质量才变得越来越好。
三、不宜强度过大
刚起床，身体各组织、器官处于抑制状态。突然剧烈运动，肌肉中血流量急剧增大，会加大心脏的收缩强度与频率，心肌会因供氧不足而过早疲劳，以至产生胸闷现象。另外，糖尿病病友也应防止因运动强度过大而导致的低血糖反应。
四、不宜不专心
晨练过程中，若同时还在听广播、录音，会影响中枢神经系统持续稳定的兴奋性，造成运动情绪上的不规则波动，打破机体系统的调节规律，使晨练效果大打折扣。
五、雨雾天不宜晨练
因为现在雾气污染重，雾滴内含有大量致病菌和污染物质。同时，也不适宜在工厂附近、马路边、人群密集处晨练增肌，因为污染严重处会对人体健康产生危害。
六、不宜在楼群中锻炼身体
因为高楼大厦之间往往会形成忽强忽弱、忽上忽下、不停变化的“高楼风”，人们在这种环境下锻炼，很容易受凉感冒，由之使血糖水平出现变化。
七、不可马上洗浴
剧烈运动后人体为保持体温的恒定，皮肤表面血管扩张，汗孔张大，排汗增多，以方便散热，此时如洗冷水浴会因突然刺激，使血管立即收缩，血液循环阻力加大，同时机体抵抗力降低，人就容易生病。而如洗热水澡则会继续增加皮肤内的血液流量，血液过多地流进肌肉和皮肤中，导致心脏和大脑供血不足，轻者头昏眼花，重者虚脱休克，还容易诱发其他慢性疾病。
八、不能立即休息
剧烈运动时人的心跳会加快，肌肉、毛细血管扩张，血液流动加快，同时肌肉有节律性地收缩会挤压小静脉，促使血液很快地流回心脏。此时如立即停下来休息，肌肉的节律性收缩也会停止，原先流进肌肉的大量血液就不能通过肌肉收缩流回心脏，造成血压降低，出现脑部暂时性缺血，引发心慌气短、头晕眼花、面色苍白，甚至休克昏倒等症状。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:24:37";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:24:37";s:11:"update_time";s:19:"2018-04-03 13:24:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:478;a:21:{s:2:"id";s:3:"478";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"64";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"雨天行车安全八大注意事项";s:7:"content";s:4085:"雨天是交通事故的高发天气，因为在雨中司机视野清晰度下降，轮胎与地面的摩擦力减小，再加上阴雨天气给人们带来的郁闷情绪，很容易造成交通事故。下面我和大家分享一下，雨天行车应该注意哪些事情。
首先，在出门之前，准备工作一定要做好。
1.雨刮器最好一年一换。如果雨刮器的扫水能力下降，雨天行车观察路面情况将很困难。特别是高速行驶时，雨刮片向上浮起，扫水能力更差。另外，夜雨中行车，没有刮净的雨滴会在灯光下产生各种反射光，使前方视野极度模糊，容易引发事故。
2.定期检查前风挡处的防水槽排水是否通畅。避免雨天积水造成发动机进水，防止车载电脑短路。
3.定期检查轮胎磨损情况，及时更换。轮胎磨损过度，容易在胎面和水面间形成水膜，造成汽车跑偏、甩尾和制动距离加长。汽车在雨中刹车时，最重要的是要有足够大的力量把轮胎与路面间的雨水排开，汽车才能平稳停住。在雨天保持较高的胎压才比较安全。
八项安全注意事项如下：
1.保持良好的视野：雨天开车上路除了谨慎驾驶以外，要及时打开雨刷器，天气昏暗时还应开启近光灯和防雾灯。如果前挡风玻璃有霜气，则需开冷气，并将冷气吹向前挡风玻璃;如果后挡风玻璃有霜气，则要打开后挡风玻璃加热器，尽快消除霜气，以免看不清后面的车辆。
2.防止车轮侧滑：雨中行车时，路面上的雨水与轮胎之间形成“润滑剂”，使汽车的制动性变差，容易产生侧滑。因此，司机要双手平衡握住方向盘，保持直线和低速行驶，需要转弯时，应当缓踩刹车，以防轮胎抱死而造成车辆侧滑。
3.低速挡缓慢行驶：有经验的司机都知道，无论道路宽窄、路面状况好坏，雨中开车尽量使用二挡或三挡、时速不超过30公里或40公里，随时注意观察前后车辆与自己车的距离，提前做好采取各种应急措施的心理准备。如需停车时，尽量提前100米左右减速、轻点刹车，使后面来车有足够的应急准备时间。
4.防止涉水陷车：当车经过有积水或者立交桥下、深槽隧道等有大水漫溢的路面时，首先应停车查看积水的深度，水深超过排气管，容易造成车辆熄火;水深超过保险杠，容易进水。不要高速过水沟、水坑。这样会产生飞溅，导致实际涉水深度加大，容易造成发动机进水。
5.切忌熄火后再次启动车辆：发动机一旦进水熄火，千万不要再启动车辆，应该将车放在原地等待拖走。车子在运转中最害怕的就是将水吸入燃烧室，因为一旦水进入燃烧室，因水的不可压缩性，会造成发动机在工作中产生顶气门或顶活塞连杆的致命危害；这时造成的损失可就是非常严重的了，发动机大修就再所难免了。
6.注意跟车：尤其是大车不要跟的太近，一是会阻挡视线；二是大车能过去的积水小车未必能过去，况且大车容易溅起水浪，使小车受害。
7.注意观察行人：由于雨中的行人撑伞，骑车人穿雨披，他们的视线、听觉、反应等受到限制，有时还为了赶路横穿猛拐，往往在车辆临近时惊慌失措而滑倒，使司机措手不及。遇到这种情况时，司机应减速慢行，耐心避让，必要时可选择安全地点停车，切不可急躁地与行人和自行车抢行。
8.及时开启车灯：遇有暴雨视线极低时，应当开启前照灯、示廓灯和后位灯，并把车辆驶离路面或停在安全的地方。
特别提示：
北京暴雨致使有人打不开车门造成溺亡，其实被困在车里逃生时，您只需把座位头枕拔下来，用那两个尖锐的插头敲打侧面玻璃，力气小的可以将尖锐的插头插入侧面玻璃与门板之间，再向外用力，即可将玻璃别碎，这是当初设计就考虑到的。  ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:26:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:26:34";s:11:"update_time";s:19:"2018-03-04 13:26:34";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:734;a:21:{s:2:"id";s:3:"734";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:51:"春季养生小常识  六个小方法谨防疾病";s:7:"content";s:3094:"春季养生小常识有哪些?春季是很多疾病的高发季节，很多人深受疾病的困扰，那么我们该如何去预防疾病呢?防病都有哪些原则呢?春季哪些时机最适合养生呢?下面小编来为大家详细的介绍一下春季养生知识吧!
不怒
春季养生要顺应春天阳气生发，万物始生的特点，注意保护阳气，着眼于一个“生”字。按自然界属性，春属木，与肝相应。春季肝阳亢盛之时，情绪易急躁，要做到心胸开阔，身心和谐。心情舒畅有助于养肝，心情抑郁会导致肝气郁滞，影响肝的疏泄功能，也使神经内分泌系统功能紊乱，免疫力下降，容易引发精神病、肝病、心脑血管病等。因此，春季养生要不怒。
不酸
春天适合养生，春天我们在饮食方面要记住“省酸增甘”，因为春天很容易肝阳上亢，如果再吃一些酸性食物，容易导致肝气过旺，这样对脾胃的损伤比较大。因此，春季饮食一定要忌酸，且不要食用羊肉、狗肉、海鱼、虾、鹌鹑、螃蟹等酸性食物。春季养生最适宜吃一些温补脾之品，例如山药、菠菜、大枣、春笋、韭菜等。
不贪欲
老人年纪大了容易阳气不足，而春天是养阳的最佳时节，如果欲念太大频繁发生房事，很容易伤精，损坏身体里面的阳气，所以老年人春天房事是要节制的。
不静
春天自然界阳气开始升发，人体应该借助这一自然特点，重点养阳，养阳关键在于“动”，切忌“静”。人们应积极到室外锻炼，春季空气中负氧离子较多，能增强大脑皮层的工作效率和心肺功能，防止动脉硬化。但是需注意的是春练不要太早，防止因早晨气温低、雾气重而患伤风感冒或哮喘病、慢性支气管炎，应在太阳升起后外出锻炼。
不减衣
春季气候变化较大，天气乍寒乍暖，由于人体腠理开始变得疏松，对寒邪的抵抗能力有所减弱，所以，初春时节不宜顿去棉服，年老体弱者换装尤宜审慎，不可骤减。《千金要方》主张春时衣着宜“下厚上薄”，《老老恒言》亦云：“春冻半泮，下体宁过于暖，上体无妨略减，所以养阳之生气”。春天在起居方面，人体气血亦如自然界一样，需舒展畅达，这就要求我们夜卧早起，免冠披发，松缓衣带，舒展形体，多参加室外活动，克服倦懒思眠状态，使自己精神情志与大自然相适应，力求身心和谐，精力充沛。
不放松
春季养生还要防病保健。特别是初春，天气由寒转暖，各种致病的细菌、病毒随之生长繁殖。温热毒邪开始活动，现代医学所说的流感、流脑、麻疹、猩红热、肺炎也多有发生和流行。为避免春季疾病的发生，在预防措施中，首先要消灭传染源;二要常开窗，使室内空气流通，保持空气清新;三要加强锻炼，提高机体的防御能力。此外，注意口鼻保健，阻断温邪上受首先犯肺之路。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:25:24";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:25:24";s:11:"update_time";s:19:"2018-04-03 13:25:24";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:479;a:21:{s:2:"id";s:3:"479";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"家庭使用电气安全常识";s:7:"content";s:1779:"家庭使用电气安全常识
随着家庭用电器件的不断增加,电流也不断增加,最初建筑施工预装的电气线路负载不断加大,经常出现开关、插座、线路烧坏的情况,各种火灾事故时有发生,为了预防事故,保障正常的生活和用电安全,现将家庭用电一些安全注意事项列举出来,供大家参考,提高安全意识！
1、家庭用电首先要选择合适并且合乎要求的导线，选择的导线所承受的安全电流要大于家庭用电设备负荷电流的总和。
2、如果家庭所用的导线太细，就要及时更换;更换导线时要由电工操作，不能自己乱拉乱接。
3、要选用符合国家标准、规格型号合适的电器，插座，开关不能有破损，金属元件不能外露。
4、目前家用电器一般都有110V和220V两个电压等级，在启用电器时，电压等级要与所选用电源的电压相符，否则就会烧坏电器。
5、移动电器时，要先停电，千万不能带电移动电器，也不能用湿手去拔插头，用湿布去擦拭带电的电器。
6、带保护接地的家电必须接地完好;照明用的开关一定要接在火线上。
7、熔丝是在出现短路或超载时首先烧断而起到保护电器作用的，所以必须要选用适当的熔丝。选用的熔丝过大起不到保护作用，过小就会经常烧断。绝不能用铜丝或铁丝代替熔丝。
8、如果家用电器发生起火或冒烟的现象，千万不能用水去灭火，以防触电。必须立即断掉电源，请电工查找原因，修好后再使用。
9、严禁用接地线代替零线，否则很容易造成触电和发生火灾。

10、教育子女不要乱动、乱用家用电器，以免造成人身伤亡的恶性事故。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:31:19";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:31:19";s:11:"update_time";s:19:"2018-03-04 13:31:19";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:735;a:21:{s:2:"id";s:3:"735";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"到底吃红薯紫薯白薯哪种更营养?";s:7:"content";s:4231:"常吃它降压又不发胖哦~红薯、白薯、紫薯都属于甘薯家族，三者各有所长，各自的营养价值是不想同的~
 
甘薯：又名地瓜、山芋、番薯等，是旋花科一年生或多年生草本块根植物。我国是世界上最大的甘薯生产国，占世界总产量的75.3%。我们日常食用的部分，就是甘薯的块根。
2014年，中国科学研究院甘薯研究所的专家们对不同肉色的甘薯块根主要营养品质进行了对比评价，咱们一起来看看吧！
白肉甘薯(白薯)：淀粉“冠军”
吃完后要减少主食量
 
黄肉甘薯的特点是糖含量较高，甜度大。因为糖分高，烤红薯口感就较甜;因为淀粉没那么多，烤红薯的口感就不那么干，质地也比较柔软。也因为含糖高，使得烤出来的甘薯香气浓郁，散发着迷人的焦香气。
黄肉甘薯的黄色和橙色来源于胡萝卜素，其颜色越黄，胡萝卜素含量越高。其中，胡萝卜素、叶黄素对我们人体的作用还是蛮大的：
类胡萝卜素中的β-胡萝卜素可在人体内可以转化为维生素A，对于预防维生素A缺乏症和保护视力具有重要作用;
α-胡萝卜素有利于心脑血管病和癌症的预防;
而叶黄素又被称为“植物黄体素”，是类胡萝卜素中的一种，它有利于视网膜和心脏的健康。
除此之外，胡萝卜素、叶黄素还能防止老化和衰老引起的多种退化性疾病。
温馨提示：想要通过摄入类胡萝卜素预防心血管病、预防衰老等，那就多多吃红薯吧。
紫肉甘薯(紫薯)：花青素“大王”
抗氧化、保护肝脏
 
关于紫薯，很多人并不陌生，但是对它可能还存在误解：以为紫薯是转基因食品或者是染色的。
其实紫薯的紫色并不是转基因或染色造成，而是由于其中含有较高的花青素。
花青素是一种强有力的抗氧化剂，它能够保护人体免受自由基的损害，具有抗癌，预防心脑血管疾病，保护肝脏等作用。
花青素还能延缓脑神经衰老，对由糖尿病引起的毛细血管病也有防治作用，它在增强心肺功能的同时，还能预防老年痴呆。
紫薯富含膳食纤维，尤其适合便秘的人食用。膳食纤维是健康饮食所不可缺少的，在通便、维持胃肠道功能上具有重要作用。同时，摄取足够的膳食纤维还可以预防心血管疾病、糖尿病等其他疾病。
温馨提示：紫薯花青素、膳食纤维含量高，抗氧化养衰老防便秘效果明显，特别适合中老年人吃。
对于日常饮食来说，无论是黄心甘薯还是红心甘薯，都非常适合在日常三餐中经常食用。含有丰富的膳食纤维和钾元素、维生素C，也是它们共同的优点。那么，怎样吃甘薯才能更加健康呢?
怎样吃甘薯，会让我们变得更健康呢?
红薯、白薯、紫薯这样吃
1、可当主食吃，但一次不宜食用过多
甘薯可以代替一部分主食食用，但是不宜吃得过多。早在《本草纲目拾遗》中，就有提到：“中满者不宜多食，能壅气”。也就是说，胃酸多的人不宜多食甘薯，吃得过多会反酸，反而对身体不利。
如果过量食用甘薯，肠胃内容易产生大量二氧化碳，引起肠胀气，严重的还会让人有烧心的感觉。
2、红薯白薯替代主食，额外加个蛋
 
值得注意的是，如果用红薯白薯来替代主食，那么要额外增加一个蛋，或者几口鱼肉豆腐。因为甘薯的蛋白质含量低于大米和白面，如果长期吃甘薯而不搭配其他食物，则容易引起蛋白质缺乏。
3、不同人群的食用注意
成年人：都可以食用，建议将每次的食用量控制在50~100克;
老年人：适合吃红薯和小块的紫薯;
糖尿病人：如食甘薯，推荐食用紫薯，且每食100克紫薯等，需减少主食25克;
小孩子：都可以食用，建议将每次的食用量控制在25~50克。
红薯紫薯白薯，都各有优点，朋友们可以根据自己的身体状况来选择，多吃甘薯，防治心血管病、抗癌、抗衰老……作用很大，却很便宜，何乐而不为呢?
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:27:22";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:27:22";s:11:"update_time";s:19:"2018-04-03 13:27:22";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:480;a:21:{s:2:"id";s:3:"480";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"家具家电保养常识";s:7:"content";s:5533:"家具家电保养常识
 
秋季由于气候干燥，家电容易出现短路、家具容易断裂脱落，千万别轻视，如果家居不注意好好保养的话，是很容易引起火灾等危险的。今天小编就教大家如何正确保养家具家电，杜绝家具安全隐患。
窗体顶端
1.洗衣机
　　最忌长时间不拔插头。由于电路、电线长时间工作极易出现不稳定情况，所以建议消费者在使用洗衣机过后，千万要将插头拔掉，以免引发不必要的麻烦。
　　2.彩色电视机
　　最忌磁场干扰，彩色电视机上面及附近不能放置磁性物体，否则显像管的部件会因磁场影响而被磁化，从而使色彩紊乱。
　　3.电冰箱
　　最忌倾斜。因为压缩机电机是用3根避震弹簧挂在密封的金属容器中的。一倾斜就有脱钩的危险，影响制冷效果。
　　4.电饭煲
　　最忌碰撞内胆。碰撞会使内胆底部变形，另外也忌煮酸、碱食物及用醋、食盐、食碱等带腐蚀性的调味品。
　　5.电风扇
　　最忌碰撞风叶。风叶变形会导致运转不平衡，形成风量小，振动大，噪音高。从而缩短使用寿命。
　　6.电水壶
　　最忌空烧。无水会烧毁电热管发热器。
　　家具的症状及处理办法
　　1.地板缝隙加大
　　原因分析：入秋以后，天气变得干燥，空气中湿度大大减少，实木地板会出现收缩现象，导致地板缝隙变大。商家推迟到来年开春维修的做法，也是有一定道理的。到了冬季，实木地板收缩很可能还会加剧。
　　解决方法：秋季返修应该注意不要着急，等到来年春季，经四季冷暖温差明显变化，实木地板开裂和变形问题不再发展以后，再进行一次性修补。这样才能确保效果更好，同时又省去了反复修补的麻烦。
　　特别提醒：秋季来临，实木地板打蜡保养正当时。上蜡前先将地板擦拭干净，然后在表面均匀地涂抹一层地板蜡，稍干后用软布擦拭，直到平滑光亮。应该尽可能地开窗通风，保持屋内的空气流通。再过一段时间，天气越来越干燥后，需要使用加湿器调节室内湿度。
　　2.淋浴房爆炸危险
　　原因分析：玻璃淋浴房内部是一个密闭的空间，高温和高压积累到一定程度就会对玻璃形成压力，导致玻璃受热不均，发生爆炸。
　　解决方法：玻璃上贴上层优质的透明安全防爆膜，能提高玻璃强度6倍以上，纵然还是爆裂了，通过防爆膜的粘力作用把自爆的玻璃碎片粘在一起，就能防止因玻璃自爆而引起的玻璃碎片飞溅伤人。
　　特别提醒：虽说钢化玻璃强度比较高，但钢化玻璃的特点是它比普通玻璃更怕尖锐的东西，而淋浴房固定，墙体的端正都会影响到钢化玻璃的安全，如果再遭到碰撞就极易造成整体爆炸。
　　3.墙纸边角翘起
　　原因分析：秋季装修不仅要给墙纸进行“补水”，还要让贴好的墙纸自然阴干，而不能像夏季装修采用通风的办法。因为这样做容易让刚铺贴好的墙纸被过堂风吹干，从而失水变形。
　　解决方法：将墙纸上原来的胶水清理干净，墙纸背面刷些白乳胶，墙纸正面刷点水，用塑料刮板刮平。最后贴上压条，待阴干后将压条揭开即可。由于秋季气候相对干燥，所以壁纸、壁布在铺贴前一定要先放在水中浸透“补水”，然后再刷胶铺贴。
　　特别提醒：如果遇到壁纸起泡现象，先用家里的缝衣针，在壁纸表面的气泡上扎眼，释放出气体，随后用针管抽取适量的胶粘剂，注入刚刚扎破的针眼中，最后用刮板刮平压实，晾干即可。
　　4.无缝瓷砖断裂脱落
　　原因分析：由于基础层、粘接层与瓷砖本身的热胀冷缩系数差异很大，在1~2年的热冷张力破坏下，过密铺贴易造成瓷砖鼓起、断裂等问题。若出现此类问题后进行重新大规模铺贴，其费用将比首次铺贴贵两三倍。
　　解决方法：将脱落瓷砖背面的泥沙铲除，再用水泥和胶水混合粘贴。需要注意的是，若瓷砖仅是局部脱落，千万不可用力敲打基础层上的砂浆，以防震松周围原本牢固的瓷砖。
　　特别提醒：接缝可在2~3毫米之间调整。同时为避免浪费材料，可先随机抽样若干选好的产品放在地面进行不粘合试铺。若发现有明显色差、尺寸偏差等情况，在进行砖位调整后仍没有达到满意效果的，应当及时停止铺设，并与材料商联系进行调换。
　　5.实木家具失去光泽
　　原因分析：实木家具表面涂有油漆，对其漆膜的维护和保养显得尤为重要，漆膜一旦被破坏不仅影响表面美观，而且会进一步影响到产品内部结构。秋天保养不善会导致实木家具失去光泽，或出现开裂现象。
　　解决方法：应经常保持实木家具的清洁，每天用纯绵干软布轻轻拭去表面浮尘，两三天用湿布擦拭。实木家具表面如有污渍，千万不可使劲猛擦，可用温茶水将污渍轻轻去除。
　　特别提醒：其实宜使用薄胶将实木家具同地面接触的部位隔开，同时让实木家具的靠墙部位同墙壁保持0.5-1cm距离的间隙。避免过于潮湿环境，以免使实木家具腐烂。
窗体底端";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:31:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:31:56";s:11:"update_time";s:19:"2018-03-04 13:31:56";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:736;a:21:{s:2:"id";s:3:"736";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"家常搭配，很好吃";s:7:"content";s:1412:"这是一个家常搭配，偶尔也会在宴客的时候用一下，无论家常吃还是宴客吃，它都超级抢手。儿子喜欢吃豆制品，为了这小子我买了大白菜来炒豆皮，大白菜吃起来甜甜的，很清爽的一道菜！加了蚝油以后大白菜很鲜美！
第一次见这两种食材一起煮，连吃一个星期也不腻，简单3步就做好！今天小编就教大家这道菜的做法，希望以后你们家的餐桌上又能多一道美味佳肴！
材料：
豆皮100公克，包心白菜500公克，胡萝卜25公克，香菇6朵，青葱1枝，姜片10公克，高汤100㏄，盐少许，胡椒粉少许，鸡粉1/4小匙，酱油1/2小匙。 
做法
1、豆皮切块；包心白菜洗净切片；芹菜、胡萝卜切片；香菇泡软切片；青葱切段；姜切片，备用。
2、热锅，加入2大匙沙拉油，炒香作法1的青葱段、姜片，再放入香菇片、豆皮块炒香。
3、在作法2的锅中加入胡萝卜片、包心白菜片炒软，接着加入所有调味料与高汤，拌炒均匀即可。
美食提醒：
1、豆腐皮中含有丰富的优质蛋白，营养价值较高；
2、豆腐皮含有的大量卵磷脂，防止血管硬化，预防心血管疾病，保护心脏；
3、并含有多种矿物质，补充钙质，防止因缺钙引起的骨质疏松，促进骨骼发育，对小儿、老人的骨骼生长极为有利。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:30:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:30:26";s:11:"update_time";s:19:"2018-04-03 13:30:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:481;a:21:{s:2:"id";s:3:"481";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"消防安全知识";s:7:"content";s:4617:"消防安全知识
秋冬季气候干燥,是火灾易发期。小编下面就讲一下最基本的消防安全知识及怎样使用灭火器和逃生自救的方法，希望对大家能够起到帮助。
一、防 火 常 识
1、教育孩子不玩火，不玩弄电气设备。
　　2、不乱丢烟头，不躺在床上吸烟。
　　3、不乱接乱拉电线，电路熔断器切勿用铜、铁丝代替。
　　4、家中不可存放超过　0.5公升的汽油、酒精、天那水等易燃易爆物品。
　　5、明火照明时不离人，不要用明火照明寻找物品。
6、离家或睡觉前要检查用电器具是否断电，燃气阀门是否关闭，明火是否熄灭。
　  7、切勿在走廊、楼梯口等处堆放杂物，要保证通道和安全出口的畅通。
　　8、发现燃气泄漏，要迅速关闭气源阀门，打开门窗通风，切勿触动电器开关和使用明火，并迅速通知专业维修部门来处理。
9、不能随意倾倒液化气残液。
二、灭 火 常 识
灭火器的种类很多，按其移动方式可分为：手提式和推车式;按驱动灭火剂的动力来源可分为：储气瓶式、储压式、化学反应式、按所充装的灭火剂则又可分为：泡沫、干粉、卤代烷、二氧化碳、酸碱、清水等。
固体火灾应先用水型、泡沫、磷酸胺盐干粉、卤代烷型灭火器进行扑救
液体火灾应先用干粉、泡沫、卤代烷、二氧化碳灭火器进行扑救。
气体火灾应先用干粉、卤代烷、二氧化碳灭火器进行扑救。
带电物体火灾应先用卤代烷、二氧化碳、干粉型灭火器进行扑救。
扑救金属火灾的灭火器材应由设计部门和当地公安消防监督部门协商解决，目前我国还没有定期型的灭火器产品。
三、灭 火 方 法
1、冷却灭火法
 这种灭火法的原理是将灭火剂直接喷射到燃烧的物体上，以降低燃烧的温度于燃点之下，使燃烧停止。或者将灭火剂喷洒在火源附近的物质上，使其不因火焰热辐射作用而形成新的火点。冷却灭火法是灭火的一种主要方法，常用水和二氧化碳作灭火剂冷却降温灭火。灭火剂在灭火过程中不参与燃烧过程中的化学反应。这种方法属于物理灭火方法。
　　2、隔离灭火法
　　隔离灭火法是将正在燃烧的物质和周围未燃烧的可燃物质隔离或移开，中断可燃物质的供给，使燃烧因缺少可燃物而停止。具体方法有：
　　1)、把火源附近的可燃、易燃、易爆和助燃物品搬走;
　　2)、关闭可燃气体、液体管道的阀门，以减少和阻止可燃物质进入燃烧区;
　　3)、设法阻拦流散的易燃、可燃液体;
　　4)、拆除与火源相毗连的易燃建筑物，形成防止火势蔓延的空间地带。
3、窒息灭火法
窒息灭火法是阻止空气流入燃烧区或用不燃烧区或用不燃物质冲淡空气，使燃烧物得不到足够的氧气而熄灭的灭火方法。具体方法是：
　　1)、用沙土、水泥、湿麻袋、湿棉被等不燃或难燃物质覆盖燃烧物;
　　2)、喷洒雾状水、干粉、泡沫等灭火剂覆盖燃烧物;
　　3)、用水蒸气或氮气、二氧化碳等惰性气体灌注发生火灾的容器、设备;
4)、密闭起火建筑、设备和孔洞;
5)、把不燃的气体或不燃液体(如二氧化碳、氮气、四氯化碳等)喷洒到燃烧物区域内或燃烧物上。
四、逃生自救常识
1、火灾袭来时要迅速逃生，不要贪恋财物。
　　2、家庭成员平时就要了解掌握火灾逃生的基本方法，熟悉几条逃生路线。
　　3、受到火势威胁时，要当机立断披上浸湿的衣物、被褥等向安全出口方向冲出去。
　　4、穿过浓烟逃生时，要尽量使身体贴近地面，并用湿毛巾捂住口鼻。
　　5、身上着火，千万不要奔跑，可就地打滚或用厚重衣物压灭火苗。
　　6、遇火灾不可乘坐电梯，要向安全出口方向逃生。
　　7、室外着火，门已发烫时，千万不要开门，以防大火窜入室内。要用浸湿的被褥、衣物等堵塞门窗，并泼水降温。
8、若所有逃生线路被大火封锁，要立即退回室内，用打手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援。
9、千万不要盲目跳楼，可利用疏散楼梯、阳台、排水管等逃生，或把床单、被套撕成条状连成绳索，紧栓在窗框、铁栏杆等固定物上，顺绳滑下，或下到未着火的楼层脱离险境。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:32:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:32:56";s:11:"update_time";s:19:"2018-03-04 13:32:56";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:737;a:21:{s:2:"id";s:3:"737";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:55:"干燥上火初冬，4种粥帮你排掉各种内火！";s:7:"content";s:2652:" 
初冬时节，天气干燥。虽然外界气温较低， 但在北方暖气开始供暖， 南方也有很多人在用空调或电热毯， 人体内往往内热散发不畅，“火起萧墙”。这时就得找准“起火点”，清除内热。
内火旺的症状
“上火”(热证) 的临床表现有轻有重，常见的重症如中暑，多在处于温度过高、缺水、闷热的环境下时间过长所致，可出现发热，甚至昏迷， 是一种典型的外感火热证。 而通常所说的“上火”一般比较轻，多属于中医热证的轻症，如不伴有全身热性症状的眼睛红肿、口角糜烂、尿黄、牙痛、咽喉痛等。 这种情况内生的火热情况比外感火热多。如工作生活压力大、经常熬夜、吃辛辣食物等，易从内生火。
实火临床表现：面红目赤、口唇干裂、口苦燥渴、口舌糜烂、咽喉肿痛、牙龈出血、鼻衄出血、耳鸣耳聋、疖疮乍起、身热烦躁、尿少便秘、尿血便血、舌红苔黄、脉数。
虚火临床表现： 多因内伤劳损所致， 可进一步分为阴虚火旺和气虚火旺(气虚内热)两型。 阴虚火旺多表现为潮热盗汗、 形体消瘦、口燥咽干、五心烦热、躁动不安、舌红无苔、脉细数。 气虚火旺常见症状有全身低热、 午前为甚、畏寒怕风、喜热怕冷、身倦无力、气短懒言、自汗不已、尿清便溏、脉大无力、舌淡苔薄。
初冬四款粥祛内火
心热
莲子百合粥
 
表现： 悲秋抑郁之人多有心火过旺的问题。 有心事的人未必有心热，但有心热的人一定有“心事”，出现心烦、失眠、口舌生疮等症状。
应对： 如果伴有小便赤黄的情况，可用干莲子 30 克(不去心)、干百合 20 克、大米 100 克、冰糖适量，一同熬粥喝，可养心安神。体质偏寒的人可少放点莲子，再加些红枣同煮。
肝热
决明子菊花粥

 
表现： 肺和人体内的水液息息相关， 因此肺热过盛的人多会出现嗓子发干、喉咙肿痛、干咳无痰的情况。
应对： 取雪梨 1 个， 去皮切块;银耳 100 克，泡发洗净;清水煮开后加蜂蜜调匀喝下， 即可收到生津止渴、清热止咳的作用。
胃热
萝卜汁、绿豆粥
 
表现： 胃热的人多会出现上腹部疼痛、口臭、便秘等症状。 有的人还会突然想吃冰冷的食物或是出现牙龈肿痛、出血的情况。
应对： 胃热的人要格外注意饮食，禁食辛辣厚腻的食物，多吃新鲜的瓜果蔬菜。 每天喝一小碗用白萝卜榨成的汁或是绿豆粥都可以降胃热。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:32:37";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:32:37";s:11:"update_time";s:19:"2018-04-03 13:32:37";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:482;a:21:{s:2:"id";s:3:"482";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"冬季烤火注意事项";s:7:"content";s:2221:"冬季烤火注意事项
冬季气候寒冷，部分地区喜欢烤火取暖，但是如果使用方法不当，很容易出现安全隐患。那么冬季烤火要注意什么呢？下面就由小编为大家介绍一下吧。
　　冬季烤火要注意什么？
　　现在大部分地区使用烤火的方式主要有两种，即用电烤火和炭烤火。下面来看看冬季烤火的相关注意事项有哪些？
　　使用炭烤火需要注意的有：
　　1、不要紧闭门窗，要留有一定的缝隙，好让空气流通。因为木炭燃烧后容易产生一氧化碳，引起人体中毒。
　　2、在烤火时，最好在火炉旁放一盆清水，让水与炭火散发出来的有毒气体发生反应，降低风险。
　　3、入睡后要将烤火关掉，避免发生火灾或一氧化碳中毒。
　　使用电烤火需要注意的有：
　　1、电烤火炉不能过长时间使用，特别是不能睡觉时整晚放在卧室，因为人在睡眠中电烤火炉引起火灾容易造成人员伤亡事故；
　　2、不使用电烤火炉时，将电烤火炉的开关关掉后，最好把插头也拔掉；
　　3、要经常检查家中电气线路，家中的电线或开关老化，避免使用大功率电器时造成过载或接触不良引发的火灾；
　　4、不烤火时，毛毯、棉被最好不要继续覆盖在烤火炉上，以免由于温度过高引燃棉织物；
　　5、尽管很多烤火炉都有自动调节温度功能，但不可全信，因为温控不一定精准，在不使用烤火炉时，一定要记得切断电源。
　　6、使用烤火炉时要注意不要随意触摸烤火器，以免发生触电事故。
　　冬季保暖的注意事项有哪些？
　　1、添衣适当，不要过多着衣，避免穿衣过多引起的压迫感。
　　2、打开门窗，保持室内通风。
　　3、冬季洗澡注意水温不宜太高，避免烫伤皮肤，沐浴时间不宜过长，注意打开排风孔，避免氧气过少，导致煤气中毒。
　　4、烤火时要注意离开前要关掉火源，预防火灾的发生。
　　5、老年人要注意外出时间最好选在有太阳出来的时候，适当进行体育锻炼。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:35:03";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:35:03";s:11:"update_time";s:19:"2018-03-04 13:35:03";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:483;a:21:{s:2:"id";s:3:"483";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"家庭安全使用水常识";s:7:"content";s:2256:"家庭安全使用水常识 
目前越来越多的家庭已经用饮水机、桶装水代替了传统的水壶和暖水瓶，而这也就给我们的饮水健康带来了新的问题。饮水机如果卫生不过关，我们就可能病从口入。北京市卫生监督所有关人士提醒，有的家庭人比较少，一桶水能喝一个月，这很难保证水的质量，因为水放的时间长了就可能有微生物滋生，导致胃肠道疾病等。
　　因此建议一桶桶装水最好在半个月内更新，如果家庭人口比较少，可以选择容积小的桶装水，以保证尽快更新，保证水质。其次，还要注意饮水机的消毒、清洁。很多家庭注意到要经常更换水，但很少考虑到饮水机的卫生状况，事实上饮水机里也很容易滋生细菌，还容易出现蟑螂等虫害。因此建议在夏天里最好每半个月清洗一次饮水机，而冬天可以一个月清洁一次。清洗时可以用消毒液，浸泡水嘴之后一定要冲洗干净。
(1)用水常识 ：
①水是我们每日要用的清洁资源，用水时要注意如下常识:
②不可向下水道或下水口扔垃圾等物，以防堵塞下水口或下水道;在洗菜、洗锅、刷碗时，最好给下水口放一过滤网，并随时清理过滤网上的垃圾。 
③平时不得将剩饭等杂物从抽水马桶或厕所便池倒入下水道，以防堵塞。洗澡间的
④头发等垃圾应经常清理。
⑤打开水龙头发现无水后，一定要关死水龙头。应经常检修水龙头。
(2)水源危害的急救： 
①如下水道堵塞，应用橡皮拔子疏通，如无法疏通，就找水工来修理。抽水马桶堵塞应暂停使用，同时用橡皮拔子疏通。
②如房间溢水应先断水源，然后将水从未堵塞的下水道排走，或用盆、碗、小簸其等舀入水池排掉。
③如水龙头年久失修，无法关死，应先关住总闸，然后换龙买。如总闸无法关死，用大一点的布团先堵住龙头口
④如水管裂开向外喷水，应先用毛巾等物缠裹水管，然后用水桶接水，以防止水流入房间。如果水已溢到房间，应先把怕水浸的东西(如面粉、米等)放在高处，然后堵塞水源。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:36:05";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:36:05";s:11:"update_time";s:19:"2018-03-04 13:36:05";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:739;a:21:{s:2:"id";s:3:"739";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:33:"关注糖尿病，预防并发症";s:7:"content";s:2356:"在医学界，糖尿病这一个名词，它普通常见，却无力治愈，它看似平常，却折磨无比。
说起糖尿病，大概没几个人是不知道的吧，可对于它的危害，人们却知之甚少。
糖尿病，一组以高血糖为特征的代谢性疾病。胰岛素的功能受损，导致分解吸收糖分异常，血液中血糖含量急剧上升，最终生成糖尿病。
糖尿病的生成可以是人体自身免疫出了问题，也可以是后期的生活习惯出了问题。但无论哪一种，一旦出了问题，后果都不是你所能承受的。
糖尿病之所以为人所惧怕，不在于病的本身，而在于它所带来的并发症，就如同艾滋病一般难缠。失眠、肾衰竭、中风、下肢截肢、心脏病发作......
一、下肢坏疽、截肢
胰岛素的异常，葡萄糖大量的在血液中聚集，遇上血红细胞，吸附其上，红细胞营养物质以及氧气和二氧化碳的运输能力就此作废，红细胞无力将营养物质和氧气输送给人体器官，也无力将人体器官代谢排出的二氧化碳转运出人体器官及体外。
令机体窒息的二氧化碳环境，致使人体细胞的逐渐死亡，却成就了厌氧菌的繁衍生息。厌氧菌在人体内大肆繁殖，从人体末部枝端开始，于是脚开始腐烂，到最后被迫截肢。
 
二、失明
眼睛，是心灵的窗口，也是毛细血管和神经密布的地方，需要大量精血来滋养。然而少了营养物质和氧气的补给，神经元细胞和其他细胞在二氧化碳的围堵下，最终告罄，眼部大量细胞的死亡，眼睛终于再无法视物，失明成了眼睛最后的归处。
三、心血管疾病
血糖的升高，伴随的是血液粘稠度的增大，一旦遇上脂肪，便形成了血脂，血脂的堆积，带来的是血管的堵塞及动脉粥样硬化，最后导致冠心病、脑血管病、肾动脉硬化、肢体动脉硬化等一系列心脑血管疾病。
四、肾衰竭
血液的流动，葡萄糖也肆机而动，它一路向下，来到了肾脏。肾脏是一个清除体内代谢、废物及毒物的器官，然而在血糖的作用下，肾小球的生化组成变得异常，血管的通透性随之增加，血浆蛋白随之漏出，肾小球硬化日趋形成，最终导致肾衰竭尿毒症。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:35:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:35:04";s:11:"update_time";s:19:"2018-04-03 13:35:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:484;a:21:{s:2:"id";s:3:"484";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"消防队员教的火场逃生十准则";s:7:"content";s:1921:"消防队员教的火场逃生十准则
 
　　当你被困在火场内生命受到威胁时，如果你能够利用地形和身边的物体采取积极有效的自救措施，可以为生命赢得更多的“生机”。
　　消防队员根据自己的经验为市民们总结出了十个火场逃生准则。
　　毛巾捂鼻法：火灾烟气毒性大，容易使人窒息致死，应马上用湿毛巾捂住口鼻，贴近地面快速由楼梯下行，防止被浓烟熏倒。
　　棉被护身法：用浸湿的棉被或毛毯盖在身上，用最快的速度钻过火场并冲到安全区域。
　　毛毯隔火法：如门外火势很大时，应迅速退回房间关严门窗，用湿棉被等物封堵门缝和窗缝，达到抑制火势蔓延速度、增加逃生时间的目的。
　　绳索自救法：家中有绳索的，将其一端拴在门、窗档或重物上沿另一端爬下，脚要成绞状夹紧绳子，双手交替往下爬，并用手套、毛巾将手保护好。
　　被单拧结法：一时找不到绳子的，把床单、被罩或窗帘等撕成条或拧成麻花状，按绳索逃生的方式沿外墙爬下。
　　管道下滑法：沿建筑物外的管道下滑至地面。
　　攀爬避火法：通过攀爬阳台、窗口的外沿及建筑周围的脚手架、雨棚等突出物以躲避火势。
搭桥逃生法：可在阳台、窗台、屋顶平台处用木板、竹竿等搭在相邻建筑，以此作为跳板过渡到相对安全的区域。
 
　　卫生间避难法：实在无路可逃时，可躲进卫生间，用毛巾紧塞门缝，打开水龙头，把水泼在地上，躺在放满水的浴缸里躲避。千万不可钻到床底、阁楼、大橱等处。
跳楼求生法：火场切勿轻易跳楼!万不得已的情况下，住在低楼层的居民可采取跳楼的方法逃生，最好先将床垫、沙发垫、厚棉被等抛下做缓冲物。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:37:02";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:37:02";s:11:"update_time";s:19:"2018-03-04 13:37:02";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:740;a:21:{s:2:"id";s:3:"740";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"　红萝卜能治痛风吗";s:7:"content";s:3895:"红萝卜是我们熟悉的一种植物，很多人都是很喜欢吃的额，红萝卜的营养价值也是很高的，含有多种有益于我们身体的营养物质，能够提高我们的免疫力，那么红萝卜能治痛风吗?带着这个疑惑和小编一起来看本文吧。
　　红萝卜
　　我们常在超市和菜场能够见到红萝卜，这里的红萝卜不是大家说的橘黄颜色的胡萝卜，它的颜色十分的红艳，非常引人注意的。红萝卜的外皮是红色的，里面的肉是白色的，所以大家也称它为红皮的白萝卜。
　　因气候及品种等因素，红萝卜具有很高的营养价值。据美国约翰霍普金医学院研究，红萝卜中含有一种植物性化学物质萝卜硫素，它是存在于很多种十字花科蔬菜里的一种生物活性化合物。
 
　　萝卜硫素可能是目前发现的效力最强、效果最好的一种天然抗癌物质。它能刺激细胞制造产生较高II型脢(有益脢)，使细胞形成对抗外来致癌物侵蚀的膜。红萝卜也富含维生素A。美国及日本医学界报道，红萝卜中的维生素A有助已经形成的癌细胞重新转化为正常细胞。
　　红萝卜能治痛风吗
　　红萝卜对于治疗痛风有一定的效果的，主要是它属于碱性的食物，里面的嘌呤成分基本上是没有的。
　　红萝卜含有丰富的活性酶，生食可有效促进嘌呤的代谢。红萝卜中还含有大量的钾、磷、钙、铁、维生素K等物质，有助提高血液质量、碱化血液，并有利尿、溶石作用，对痛风患者十分有利。
　　说明
　　非发病期，每天吃一根东北雌性红萝卜(俗称水萝卜)即可。食用的时间在晚饭后半小时，不仅能够促进飘零分解和代谢，而且还有助消化的功效。发病期，每天食用2-3次，每次食用2根(每根雌性红萝卜50-240克之间的为好)，早饭后一小时、晚饭后一小时、睡前半小时，三个时间段为最佳食用时间，一般患者在7-15天即可恢复正常。急性发病期：如果在过年期间由于饮食原因导致急性发病的话，只要连服三次，每次间隔30分钟，一小时后可有效地缓解剧痛，疼痛有效缓解后可恢复发病期正常服用量。
　　此外，红萝卜还可帮助消化，而日本科学研究指出，红萝卜的辣味源自硫氰化物，它具有保护胃黏膜的功效。
　　不过需要我们注意的是，常有人觉得橘黄颜色的胡萝卜是红萝卜，其实它们不是一样的，既不属又不科的。
　　至于红萝卜则属十字花科，原产于中国，中国东北是大红萝卜主要产区，所以除了大红萝卜的别名，红萝卜也称为东北红萝卜。
　　红萝卜的功效与作用
 
　　1、红萝卜有利膈宽肠的作用
　　红萝卜含有植物纤维，吸水性强，在肠道中体积容易膨胀，是肠道中的“充盈物质”，可加强肠道的蠕动，从而利膈宽肠，通便防癌。
　　2、红萝卜有益肝明目的作用
　　红萝卜含有大量红萝卜素，有补肝明目的作用，可治疗夜盲症。
　　3、红萝卜有调节免疫功能的作用
　　红萝卜的多种营养素与抗氧化成分，皆具有调节免疫系统的功能;红萝卜中所含的木素质更具有提高有机体免疫力的功能。
　　4、红萝卜有预防便秘的作用
　　其实每一种蔬果中多少都包含一些纤维质，所以都具有预防便秘的效果，红萝卜也不例外。如果你不喜欢红萝卜的味道，加蜂蜜或其他蔬果打成的综合果汁，可以减少它的味道。
　　结语：由上述文章可知，因为红萝卜中基本上不含有嘌呤，所以对于痛风有一定的作用的。不过再唠叨一下，大家不要把橘黄色的胡萝卜认为是红萝卜哦。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:38:11";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:38:11";s:11:"update_time";s:19:"2018-04-03 13:38:11";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:485;a:21:{s:2:"id";s:3:"485";s:8:"forum_id";s:2:"40";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"家庭使用燃气安全基本知识";s:7:"content";s:1894:"家庭使用燃气安全基本知识
燃气的危害：城市居民生活所用的燃气都具有易燃、易爆的特点，一旦泄漏容易引发闪爆事故，有些燃气含有毒的一氧化碳，人吸入一定量的一氧化碳，会引起中毒死亡。燃烧后会产生大量的二氧化碳气体，如长时间在使用燃气的密闭空间中逗留，会造成人员窒息死亡。
如何正确的使用燃气： 
1、使用燃气时，四季都要保持空气流通。 
2、使用燃气时，要有人照看。 
3、要经常检查连接灶具的胶管、接头，发现胶管老化松动，应立即更换。
4、不准自行接装、改装燃气设备。
5、装有燃气设备的场所不能充当卧室。
6、燃气使用后、临睡前、出门时，要关闭燃气阀门。
7、不使用超过安全年限的设备。
发现燃气泄漏如何处置 当您嗅到燃气异味时
1、打开门窗，保持空气流通; 
2、关闭总阀，疏散室内人员;
3、杜绝火种，禁止启闭电气;
4、户外报修，以防发生意外;
5、修理完毕，人员方可入室。 保持空气流通，要有人照看，定期检查橡胶管，不准自行接装、改装燃气设备。
发现人员中毒该如何处置： 一旦发现有人燃气中毒时，切记勿要惊慌失措。如需进入燃气浓度较高的事故现场，抢救人员可用湿布、湿毛巾等捂住口鼻，减少吸入量;不要穿鞋底带钉的鞋子，以防走动时产生火星而引起爆炸。
1、打开门窗，保持空气流通; 
2、迅速把中毒人员移到空气新鲜或空气流通的场所。 
3、迅速解开中毒人员的衣裤、腰带等，保持中毒人员呼吸畅通。

4、若中毒人员己处于昏迷状态，应将其平放，进行人工呼吸抢救，同时应在第一时间向120医疗急救中心求救，送往附近有高压氧舱的医院抢救治疗。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:37:56";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:37:56";s:11:"update_time";s:19:"2018-03-04 13:37:56";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:741;a:21:{s:2:"id";s:3:"741";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"立夏谨防五种高发疾病";s:7:"content";s:3441:"立夏如何养生?立夏节气到来，天气逐渐炎热，万物繁茂，随着人们的新陈代谢加快，心脑血液供给不足，常使人烦躁不安。人们的各种生理状态也会发生改变，对于立夏我们要注意立夏养生，采取正确的养生保健方法，和平度过夏季。那么立夏如何养生?要谨防五种疾病，下面就跟小编一起来了解一下。
初夏时节注意预防菌痢
细菌性痢疾(简称菌痢)是由痢疾杆菌引起的最常见的肠道传染病，除与苍蝇繁殖活动有关外，还与夏季气候适宜痢疾杆菌繁殖、天热人们喜欢吃生冷食品引起肠胃功能紊乱有关。控制菌痢的关键是早发现，早治疗;其次应搞好环境卫生、饮食卫生和个人卫生，加强对饮食、水源管理，消灭苍蝇，不吃生冷蔬菜，不吃不洁瓜果，不吃腐败变质或不新鲜的食物，养成饭前便后洗手的习惯。
初夏时节注意预防口疮和红眼病
初夏时节气候干燥，人易上火，所以口疮患者在这一时节会陡然增多。发生口疮的诱因除了干燥的气候，焦虑、紧张、维生素和微量元素摄入不足也很有关系。症状严重的患者，应在医生的指导下，用局部烧灼、涂抹口疮药膜和服用维生素B2等方法进行治疗。
此外，初夏还要注意预防流行红眼病。此病潜伏期短，受感染后24小时内发病，自觉双眼剧烈疼痛，畏光流泪，有异物感。得了红眼病，一要防止传染，二要及时治疗。患者的洗漱和擦拭物品要专用，尤其在集体场所，更要做好各项隔离工作。预防红眼病的关键是，在高温高湿的初夏，一定要注意个人卫生和眼部保健，少去人多的场所，避免接触传染源。
小心脾胃受损
很多人在夏天容易出现各种各样的胃肠道问题，其中的原因，一方面是由于入夏后人体胃口自然变差，消化功能本来就随天气受影响;另一方面，由于人们贪凉嗜好冰寒的食物，刺激肠胃，使胃受到强烈的低温刺激后，血管骤然收缩，血流量减少，从而影响胃肠道消化液的分泌，导致生理功能失调。很多老人、儿童以及消化功能不良者就往往在夏季出现腹部疼痛、胃炎等情况。
从养生方式来说，在夏季养护脾胃，最好能多进稀食，吃粥喝汤，既能生津止渴、清凉解暑，又能补养身体。此外，新鲜蔬菜水果能补充足够的维生素、水和无机盐。在食物中，清热利湿的食物有西瓜、苦瓜、桃、乌梅、草莓、西红柿、黄瓜、绿豆等，这些都有一定消暑作用。而从冰箱里取出来的食物，最好不要急着吃，应在常温下放一会儿再吃，且一次不要吃得太多，特别是老年人、儿童及有慢性胃炎、消化不良的人更应少吃或不吃。
预防皮肤病
立夏过后节气为小满，这就是皮肤病高发作的节气了。原因是小满节气气温明显增高，雨量也会增多。闷热初夏天气加上潮湿，就为皮肤病发作提供了条件。所以刚过完立夏，离小满还有一段时间，要先为预防未来的皮肤病而做一些准备。
一般来说，小满节气前后的皮肤病以“风疹”为多，其病因病机包括湿郁肌肤、肠胃积热等，所以在这时候皮肤病的治疗上，要以疏风祛湿，清泻血热为原则。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:43:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:43:54";s:11:"update_time";s:19:"2018-04-03 13:43:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:742;a:21:{s:2:"id";s:3:"742";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"六招预防老年人患上心脑血管疾病";s:7:"content";s:2643:"1、良好心情
老年人心情一定要保持开朗，情绪安定，要正确对待日常生活中的各种刺激和突发事件，节制七情（喜、怒、忧、思、惊、恐、悲），保持不生气，不发火，少激动，必要时事先服些安定类药片，或采取旅游、转移思念等回避方法。个人欲望切不可过多过强。生命力最强的是一颗善良而勤劳的心。对一些生活小事“难得糊涂”为佳，个人的一些损失或委屈采取“吃亏是福”的精神安慰也不失为上策。退休后要克服失落感、孤独感，主动参加各种公益活动，尽快适应新环境。
2、规律生活
一定要注意规律性生活，妥善安排好充足的睡眠与休息，看电视、玩扑克、打麻将、聊天均不能过晚。要根据身心情况，定时做各种保健活动。尤其是患心、脑血管病的人更要重视持之以恒的、合适的肢体活动，但运动量不宜太大。肥胖、高血脂、高血糖病人坚持以慢跑、散步、骑车、气功等适度锻炼为主，配合综合治疗，会收到良好效果。
3、饮食的调理和控制
预防心脑血管病，一定要对饮食进行调理和控制。动脉硬化、高血脂、高血糖也是“病从口入”。解放军85医院曾对上海、苏州三个寺院一百名吃素的老年僧人和养老院一百名吃荤的老人做体格检查，结果发现吃荤的老人组血液粘度高，患血管病率高达67%，健康率仅8%；而吃素的老人们普遍血液粘度低，患血管病率18%，健康率达57%。说明低脂清淡饮食，有稀释血液及保持血液循环畅通的作用。
4、饮食的平衡
饮食的平衡对老年人来说非常重要，除米面、豆类外，要多吃新鲜蔬菜和富含维生素C、钾、镁的水果如香蕉、苹果、柑桔等，常吃些香菇、木耳、黑芝麻、鱼虾、牛奶、大蒜等，鸡蛋每天一个。适当食植物油，少食动物油、糖类，少吃动物内脏及肥肉。每天食盐量（包括酱油）要减至5克左右。吃饭不可过量，糖尿病人每餐2两豆面。过胖、过瘦均不好。老人对口渴反应迟纯，容易缺水又不易觉察。早起饮凉开水500毫升，一日三餐多饮些水，有助于使血液稀释，避免血栓形成的可能。
5、不沾恶习
老年人平时不要饮烈性白酒，严禁吸烟，常饮清淡茶，根据气候变化增减衣服。
6、防寒防暑
老年人冬天要防止寒冷引起的疾病，注意天气骤变，避免感冒；夏天还要防暑，多喝清凉解毒饮料，如绿豆水，甘草、双花水等。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:44:59";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:44:59";s:11:"update_time";s:19:"2018-04-03 13:44:59";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:743;a:21:{s:2:"id";s:3:"743";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"慢跑有利身体健康 最好跑够20分钟";s:7:"content";s:2166:"为什么要慢跑20分钟
经常进行慢跑的人生病的几率都比从不进行锻炼的人要少得多，慢跑不仅可以促进新陈代谢，还可以提高耐力。每天坚持20分钟慢跑，或者更长时间是有很多好处的。进行轻松的慢跑运动，能增强呼吸功能，可使肺活量增加，提高人体通气和换气能力，慢跑时所供给的氧气较静坐时可多8～12倍。
氧气对维持人体生命活动是必不可少的，吸氧的能力大小又直接影响到心肺功能。一般情况下，老年人吸氧能力较低，而锻炼能提高吸氧能力。
练慢跑的老年人，最大吸氧量不仅显著高于不锻炼的同龄老人，而且还高于参加一般性锻炼的老年人。慢跑运动可使心肌增强、增厚，具有锻炼心脏、保护心脏的作用。多年从事慢跑运动的老年人的心脏大小及功能与不参加锻炼的20岁的年轻人的心脏无异，这是因为长期坚持锻炼，改善了心肌营养，使得心肌发达，功能提高。
长期慢跑对身体的好处
1.提高睡眠质量
通过跑步，大脑的供血、供氧量可以提升25%，这样夜晚的睡眠质量也会跟着提高。
2.提高肺能力
在跑步的过程中，肺部的容量平均从5.8升上升到6.2升，同时，血液中氧气的携带量也会大大增加。
3.提高心脏能力
运动中，心脏跳动的频率和功效都大大提高，心跳、血压和血管壁的弹性也随着升高。
4.促进健康
跑步可以促进白血球和热原质的生成，它们能够消除我们体内很多病毒和细菌。
5.保持稳固
经常慢跑练习，肌腱、韧带和关节的抗损伤能力会有所加强，减少运动损伤的几率。同时，皮肤、肌肉和结缔组织也可以变得更加牢固。
6.消除紧张感
慢跑可以抑制肾上腺素和皮质醇这两种造成紧张的激素的分泌，同时可以释放让人感觉轻松的内啡呔。
7.保持年轻
经常运动，生长激素HGH的分泌增多并且可以延缓衰老。
8.储存能量
通过跑步，肌肉肝糖原的储存量从350克上升到600克，同时线粒体的数量也会上升。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:45:50";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:45:50";s:11:"update_time";s:19:"2018-04-03 13:45:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:488;a:21:{s:2:"id";s:3:"488";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"6大招数，让宝宝远离“屏幕”";s:7:"content";s:3135:"6大招数，让宝宝远离“屏幕”
当下，电脑、iPad、智能手机等电子产品大行其道，不仅成年人成了各种产品的“粉丝”，就连牙牙学语的孩童也迷恋上了这些电子产品。动画、游戏让这些孩子面对各种屏幕的时间越来越长，由此产生的“视力问题”接踵而来。特别是2岁以下婴幼儿，眼睛的屈光等调节系统尚未发育完善，对强光的直接刺激难以调 节和适应，时明时暗、不断变化的屏幕画面会使孩子的眼睛疲劳，导致近视。而且有时为了看得更清晰，有些宝宝会不由自主出现歪头姿势，引起斜视。
      6大招数，让宝宝远离“屏幕”
1.限制看屏幕的时间
　　2岁以内婴儿不看电子屏幕；2岁的孩子看电视20～30分钟之后就休息一段时间；3岁的孩子看电视也不能超过1个小时，看完一个节目后应到外面玩玩。婴幼儿居住的房间不摆放电视。
　　温馨提示：和孩子有个约定
　　宝宝不懂节制，看动画或玩游戏总想一次玩个痛快，可是宝宝稚嫩的双眼必须要得到休息。关掉电子产品，宝宝哭闹怎么办？那就事先和孩子有个约定，并且家长一定要执行这个约定，督促宝宝成为“言而有信”的人。家长可以和宝宝“拉钩钩”，如果宝宝看完了还要看，耍赖皮，那么，家长就可以取消一项他特别想做的事情，作为惩罚。让宝宝懂得“游戏规则”。
　2.哺乳和用餐时间远离电视
　　虽然吃饭时看电视已然成为部分大人们的习惯，为了宝宝养成良好的生活习惯，更健康地成长，建议爸爸妈妈在小宝宝哺乳时间和用餐时间将电视关闭，仔细品味食物的味道，这样有利于培养宝宝的饮食习惯，让宝宝好好吃饭。
　　3.用亲子活动替代电子产品
　　带宝宝发现一两项他喜欢的运动，然后陪他一起玩，运动技巧可以先忽略，重点让宝宝享受运动的乐趣。在家里和宝宝一起玩玩具做游戏，一起看有趣的图书，或带宝宝去旅行。这些看起来比打发宝宝看电视、玩电子游戏要麻烦的活动，不仅会让宝宝远离“屏幕”，还将为父母和宝宝带来健康的身体和快乐的亲子关系。
　　4.鼓励宝宝和小朋友一起玩
　　爸爸妈妈可为宝宝准备一些可用于集体游戏的玩具，如积木、百科图书等，邀请其他小朋友一起玩或鼓励宝宝加入其他小朋友，不仅培养宝宝的分享合作意识，也为宝宝长大后社交方面的从容得体打下基础。
　　5.到户外亲近绿色
　　父母多带孩子走出家门，去野营、远足、游玩，多带孩子亲近大自然。绿色的树木有益于宝宝眼睛的放松，也能有益于宝宝身心健康。
　　6.父母应减少使用电子产品的时间
　　父母是孩子的榜样，父母如果在孩子面前长时间使用电子产品，不仅给孩子提供了接触电子产品的机会，也促使孩子效法父母的不良行为
　　本文摘自育儿网";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:40:17";s:5:"views";s:1:"8";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:40:17";s:11:"update_time";s:19:"2018-03-04 13:40:17";s:14:"recommend_time";s:19:"2018-03-07 09:01:39";}i:744;a:21:{s:2:"id";s:3:"744";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:51:"梅雨季节注意事项  谨防五种高发疾病";s:7:"content";s:4495:"梅雨季节是疾病多发的季节，胃肠道疾病、呼吸道疾病、皮肤真菌病等五种疾病最容易发病。到底梅雨季节要防什么病?下面小编为您介绍，一起来了解一下吧。
1、胃肠道疾病
进入梅雨期后，降水明显增多，同时出现高温高湿天气，正是肠道疾病的多发季节。此外，梅雨季节最适宜霉菌的生长繁殖，霉菌毒素可以引起人体急性中毒、慢性中毒和致畸、致癌，以及使体内遗传物质发生突变等。
要注意家中的清洁卫生，特别是保持厨房用具的干燥，确保食物的新鲜度。要特别注意生熟食物分开，避免交叉感染，隔夜餐须回锅加热，冰箱里的食物不能存放太久，不要随便在小摊上吃东西。所以在梅雨季节里，尽量做到少量、多次购买，多吃新鲜、清淡易消化的食物。
梅雨季节，天气湿热，人容易疲倦，胃肠功能也会减弱，日常饮食中要减少油腻和辛辣，增加新鲜蔬菜水果，补充水分和维生素，多吃些健脾利湿的食物如薏米仁、百合等。
2、呼吸道疾病
螨虫是引起过敏性哮喘、过敏性湿疹等多种疾病的罪魁祸首，螨虫喜湿热、怕光。梅雨季节里一旦出现返潮现象，最易滋生螨虫。
温暖潮湿的环境是螨虫等虫类生长的温床，要保持家中的被子、床垫、枕头等干燥，经常在阳光下暴晒。梅雨天，建议家中可以备些除湿的干燥剂，床单被套要勤洗勤换，洗的时候最好用热水，这样可以杀死螨虫。此外，这段时间如果要睡席子，每天最好用热水擦干净。
还要注意通风，保持空气新鲜。有空调的房间大都门窗紧闭，以至室内缺氧，细菌大量繁殖，螨虫滋生。因此，空调的房间应经常开窗换气。常坐办公室的上班族，应间歇站起来进行活动，促进血液循环，增强抵抗力。
3、皮肤真菌病
闷热天气容易诱发皮肤真菌感染，梅雨季节也是皮肤科疾病的高发期。真菌喜好温暖、潮湿的气候，每到梅雨季节，由真菌感染引发的头癣、体癣、股癣、手足癣较为多见。
梅雨季节穿着半干不湿的衣服也是导致皮肤病的又一个重要因素。在雨天洗衣服后应尽量先用洗衣机甩干，然后晾置在通风处;如果还有潮湿感，可以用电风扇对着衣服吹上一段时间，或是在衣服旁边放置一些干燥剂，还可以使用暖风机烘干。同时要注意个人卫生，保持周围环境通风干燥。
如果皮肤出现瘙痒症状，应用温开水冲洗并及时到医院检查治疗，尽量避免用肥皂及用手抓挠。治疗时及治疗后要避免互相传染，衣服毛巾等要经常消毒。要保持个人清洁，常洗澡，勤换衣。不使用公共拖鞋、浴盆、毛巾、用具等。
4、妇科疾病
黄梅天闷热潮湿，一些女性长时间保持一个坐姿，再加上穿不透气的牛仔裤、紧身内裤和化纤内裤，容易出现外阴瘙痒。
在高温多湿的梅雨季节，最好少穿又厚又紧的牛仔裤或紧身裤，尽量穿棉质内衣。在黄梅季最重要的就是身体保持干爽、清洁。因为“霉菌”对热的耐受力比较低，所以在清洗内裤的时候，最好先用开水将洗衣盆冲洗一下，并用开水泡一下内裤。在运动或流汗后，最好马上沐浴、更衣，保持干爽。
对于一些在服用抗生素的病人，最好能先停一停用药。另外，对于一些孕妇，以及有肠胃道疾病的妇女来说，她们也是“霉菌性阴道炎”的易感人群，要特别注意一些。
5、关节疼痛
梅雨季节湿度大，温差也大，极易诱发风湿类疾病。特别是以往就存在腰肌劳损、扭伤、骨折或有手术切口的人，容易感到上述部位酸痛。
这类人的关节等处要注意保暖;同时也要多注意运动，提高自身免疫力;饮食注意多吃蔬菜、水果，少吃含有动物脂肪的食物。多补充维生素D，可多吃含有丰富的维生素D的食物，例如鸡蛋、金枪鱼罐头等，或者可以服用维生素D丸，以避免因维生素D的缺少而造成的病痛。
必须要保证充足的睡眠，最好保证每天8小时的睡眠以增强免疫系统的保护，从而减轻病痛。可以进行适当运动。不过，盲目锻炼也不可取，比如晨练不要太早，尤其是阴雨天气不宜外出运动。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:46:31";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:46:31";s:11:"update_time";s:19:"2018-04-03 13:46:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:489;a:21:{s:2:"id";s:3:"489";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"把握孩子语言能力发展的关键期";s:7:"content";s:1868:"把握孩子语言能力发展的关键期
孩子语言的发展是有关键的时间点的，家长们一定要把握住这个时间点，才可以对孩子的语言发展有帮助，我们都知道很多孩子说话的时间早晚是不一样的，那么怎么把握这个时间点就是很有技巧的啦！
一般来说，宝宝的语言敏感期出现在一到两岁。这期间，宝宝开始喜欢模仿各种声音，重复别人的话，学着打电话。此时，家长正 确引导，可以为孩子以后的语言表达能力打下坚实的基础。
婴幼儿时期是语言发展的敏感期，家长要多和孩子说话，经常互动交流，让孩子处于健康的语言环境中。还可以多给孩子读故事、 唱儿歌，让他接触更多的语言表达方式。
两岁左右，孩子进入口语表达期，家长可以和孩子一起做汉字游戏。比如，带孩子去超市，利用真实的场景教他认识蔬菜和水果。 回到家，可以布置卡片超市，做购物游戏，教孩子认字。在这种情境中，孩子不但把字与实物对应上了，还乐于接受，认得快，记得牢。
三岁左右，孩子的口语变得丰富，就会进入学习书面语言的敏感期。要适当地对孩子进行阅读训练，可以用识字积木、识字卡片或 图画书等，帮孩子进行语言学习。不仅可以增加孩子语言词汇量，这也是孩子获取外界信息、训练思维、想象力的重要手段。
四岁是孩子语言发展的里程碑，词汇量快速增加，可达到1600~2000字，口语表达能力迅速发展。当口头语言能力发展到一定水平，他就不再满足于单纯的说了，而是经常会指着某处问：“这是什么字？”这是孩子渴望识字的表现，家长要抓住机会，把文字适时适量 、巧妙地教给他，满足求知欲。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:40:46";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:40:46";s:11:"update_time";s:19:"2018-03-04 13:40:46";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:745;a:21:{s:2:"id";s:3:"745";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:72:"农民桌上常吃的菜，却是癌细胞死敌、肝炎的大克星！";s:7:"content";s:1618:"马兰头，听到这个名字，很多人都很陌生，这是什么东西呢，没听说过，其实，马兰头就是路边的一种野菜，很多地方都可以生长，生命力很顽强，在夏天和秋天，都可以进行采摘，而且马兰头浑身都是宝，没有一点浪费，一些人喜欢把他才回来，洗干净，备用，可以有很好的价值。
马兰头，又名马兰、红梗菜、鸡儿肠、田边菊、紫菊、螃蜞头草等，属菊科马兰属多年生草本植物。马兰头原是野野生种，生于路边、田野、山坡上，全国大部分地区均有分布。
马兰头有红梗和青梗两种，均可食用，药用以红梗马兰头为佳。由于寒食节与清明节合二为一的关系，一些地方还保留着清明节吃冷食的习惯。在浙江吃马兰头等时鲜蔬菜，是取其“青”字，以合“清明”之“青”。
马兰富含微量元素硒、VE和胡萝卜素，研究证明，硒是一种有明显抗癌抗衰老和提高机体免疫力的元素。硒是抗氧化酶的必需组成成分，硒可提高此酶的活性，防止生物膜的脂质过氧化作用。含硒化合物能抑制其自发瘤、诱发瘤的发生发展。资料介绍，系可抑制由化学致癌物质所诱发的肝癌、皮肤癌及淋巴癌。
香干马兰的做法
用料 ：马兰头 一大把，芝麻油 适量，盐巴 适量，白砂糖 适量，香菇精 适量
1.香干切小丁，马兰洗干净焯水
2.焯好水的马兰过凉水，挤干水分，切碎
3.炒锅加油，先炒香干，再把马兰倒入，在油锅里拨动几下，即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:48:04";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:48:04";s:11:"update_time";s:19:"2018-04-03 13:48:04";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:746;a:21:{s:2:"id";s:3:"746";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:47:"女性晚上9点后建议不要做这7件事！";s:7:"content";s:4782:"下班回到家，可以卸下工作好好休息，想做什么就做什么，但是有些看似休闲养生的习惯却不利于身体健康，特别是在晚上9点后，下面我们来看看晚上9点后不适宜做的7件事。
1、别吃钙片、维生素补充剂
很多人会在临睡前吃钙片、复合维生素等保健营养品，但这些也会给肠胃增加不必要的负担，从而导致休息不好。建议随三餐时服用。原则上来说，除非医生嘱咐要在晚上吃的治疗用药，其他药物和保健品最好不要在晚上9点后服用。并且，当人睡觉的时候，身体的各项代谢功能也处于睡眠状态，有些器官功能也开始“休息”了，并不利于营养成分的吸收。
2、别玩手机
很多人会利用晚上的时间躺在床上玩手机游戏、看新闻，或者和朋友煲个电话粥，这不仅不能令人放松，反而会导致更加疲惫。美国《预防》杂志刊登的一项最新研究显示，晚上9点后只要人们使用20分钟智能手机，就会明显提高疲劳水平，甚至会影响第二天工作中注意力的集中程度。英国一项针对2000人的调查则发现，50％的人每晚上床后，至少有一个半小时用来上网，从而推迟了性爱和睡觉时间，减少了夫妻间的交流和沟通，夫妻感情有可能因此被破坏。因此，每天晚上9点后最好关掉手机，或者让手机远离卧室。
3、别看刺激的影视节目
晚上11点～早上6点是黄金睡眠时间，为了保证优质睡眠，最好在11点前上床睡觉。传统中医认为，先睡心，后睡目，也就是说要让你的心先平静下来，提前进入睡眠状态，然后再闭上眼睛睡觉，这样才能保证一夜好眠。所以，晚上9点后最好避免过于奋，不要看情节紧张、激烈的影视剧、枪战片，也不要进行卡拉OK、打麻将等让大脑皮层比较活跃的活动，否则大脑的兴奋点不能及时关掉，会导致入睡困难，或者夜里反复做梦，第二天起床后会感觉昏昏沉沉，没有精神。临睡前可以听听舒缓的音乐、看看书，有助于睡眠。
4、别大量饮水
临睡前最好不要再大量饮水，尤其是容易起夜的人，否则半夜起来上厕所会干扰睡眠。如果口渴，可以少量喝一口。很多人有晚上喝牛奶的习惯，为了避免起夜，可以提前一点儿喝，或者只喝半杯牛奶。含咖啡因的食物会刺激神经系统，还有一定利尿作用，是导致失眠的常见原因，所以晚上9点后最好不要喝咖啡。睡前饮酒曾经被很多人认为可以促进睡眠，但有研究证明，虽然它可以让人很快入睡，却让睡眠状况一直停留在浅睡期，很难进入深睡期。
5、别想太多工作
不少人习惯在睡前回想一天的生活点滴，然后开始思考第二天的工作计划，甚至有的人会反复提醒自己“明天还有重要的会议要开，今天一定要睡好”，结果却往往事与愿违，最终难以成眠。人的大脑认知也需要充分的休息，这样才能为第二天的工作做好充分的准备，其中一个重要的组成要素就是前一晚要彻底与工作脱离，这也能帮助人们从心理上远离工作压力，有助于大脑区分工作和睡觉等身体恢复活动。睡觉时最好什么都不想，如果要回顾今天、计划明天，最好在9点前就把这些事情记录下来，然后再上床睡觉。
6、别做剧烈运动
适度运动有助于睡眠，但尽量在晚上9点前完成锻炼。睡前1～2小时不要再做跑步、打球、跳舞等剧烈运动，否则会让大脑处于兴奋状态，虽然感觉容易入睡，但会影响睡眠质量。临睡前可以做些和缓的伸展运动，让身心慢慢平静下来，还可以揉揉肚子，搓搓腰，揉按涌泉穴、百会穴、内关穴等穴位来养生保健，尤其适合中老年人。搓腰是一项不错的运动，先把双手掌心相对，搓至发热，然后隔着棉毛衫分别从左右两侧上下揉搓腰部，直至发热，可以促进睡眠，具有养生保健的功能。
7、别吃宵夜
传统中医认为“胃不和，则寐难安”。肠胃舒服、和顺，才能保证优质睡眠。所以，睡前两小时最好不要再吃东西，以免导致胃酸分泌增加，给肠胃带来更多负担。如果临睡前感觉特别饿，可以稍微吃一点清淡的饮食，比如吃一片全麦面包。另外，晚餐不要吃得太饱，七八成饱即可，也不要过烫，宜清淡，小米粥是不错的选择。少吃土豆、洋葱、豆类、大白菜等易产生气体的食物，也不要吃辣椒、大蒜等辛辣食物，以免造成肠胃不适，影响睡眠质量。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:49:33";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:49:33";s:11:"update_time";s:19:"2018-04-03 13:49:33";s:14:"recommend_time";s:19:"2018-04-26 10:14:09";}i:491;a:21:{s:2:"id";s:3:"491";s:8:"forum_id";s:2:"40";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"冬季电暖气使用安全注意事项";s:7:"content";s:2287:"冬季电暖气使用安全注意事项
冬季寒冷，科技造就了电暖气，实用又实惠，电暖气俨然成了家用取暖工具的新宠儿。无论是是么东西，利与弊都是相辅相成的。冬季取暖器也是，如果在实用过程中，不注意安全，很容易出现意外事故的。取暖器有多种，最常见的电取暖器是以电为能源进行加热供暖的取暖设备。小太阳是目前市面上最常见，价格也最平易近人的一类取暖设备。它属于可见光辐射型电暖器，采用远红外辐射加热技术散热，通电后，内部电阻丝发热产生红外线，利用其反射罩将热量和红外线定向反射进行供热。
　　取暖器的使用注意事项：
　　1、暖器的电源必须使用合格的、带地线的三孔插座，否则会有漏电的危险。绝不可自行换用没有地线的两孔插座，因为这样易产生静电，有时会有电手的感觉，较危险。
　　2、由于取暖器功率较大，不宜与大功率的电器同时使用，否则容易损坏取暖器。
　　3、座不能位于取暖器正上方，以防热量上升烧烫电源。
　　4、居室中无人时，一定要把取暖器电源拔掉。
　　5、有易使电流发生骤变且较为频繁的电器，如电焊机、冲击钻等与取暖器同时使用，则较易损坏取暖器，应引起注意，最好使用带有过流保护装置的插线板或选用稳压电源。　　
6、暖器上不能覆盖物品。取暖器表面温度较高，一旦覆盖物品，热量不能及时散发，会造成烧机及引燃其它物品。
　　7、安装与摆放位置上，取暖器应放在不易碰触的地方，远离可燃烧物，背面离墙应有20厘米左右。
　　8、取暖器放置在浴室中供暖要防止电源遇水引起的不良后果，最好将电源插座安在浴室外，而且取暖器的电线要有绝缘橡胶保护，并能保证与机体的连接处避免与水接触。
　　9、用取暖器时不要太靠近取暖器，尤其不要让取暖器的出风口直接贴着身体某个部位加热。
　　10、在家用取暖器时，应想办法增加室内湿度，比如，在屋里养一些水栽植物、放几盆清水、经常拖地、使用加湿器等。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:42:48";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"1";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:42:48";s:11:"update_time";s:19:"2018-03-04 13:42:48";s:14:"recommend_time";s:19:"2018-04-26 10:18:30";}i:747;a:21:{s:2:"id";s:3:"747";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"热姜水治疗七种疾病";s:7:"content";s:2348:"生姜作为我们常用的调味品，用它制作的热姜水也是很多家庭的保健良药。热姜水可以预防和治疗生活中的一些常见小病痛，今天就让小编带着大家一起来看看热姜水的功效及做法。
一杯热姜水搞定七种身体小毛病
1、偏头痛：当偏头痛发作时，可用热姜水浸泡双手，大约浸泡15分钟左右，痛感就会减轻，甚至消失。
2、醉酒：用热姜水代茶饮用，可加速血液流通，消化体内酒精。还可在热姜水里加适量蜜糖，可缓解或消除醉酒。
3、面部暗疮：用温热姜水洗脸，每天早、晚各1次，持续约60天左右，暗疮就会减轻或消失。此法对雀斑及干燥性皮肤等亦有一定的治疗效果。
4、腰肩疼痛：在热姜水里加少许盐和醋，用毛巾浸水拧干，敷于患处，反复数次。此法能使肌肉由张变弛、舒筋活血，可大大缓解疼痛。
5、脚臭：将脚浸于热姜水中，浸泡时加点盐和醋，浸泡15分钟左右，抹干，擦点爽身粉，臭味便可消除。
6、牙周炎：用热姜水代茶漱口，每日早、晚各1次。如果喉咙痛痒，可用热姜水加少许食盐代茶饮用，每日2~3次。
7、头皮屑：先用生姜轻轻擦洗头发，然后再用热姜水清洗头发，可有效防治头皮屑。
看完了上面热姜水的功效，当然要知道，热姜水的正确做法。
热姜水的做法
1、第一步，取生姜。
最好选择带皮的新鲜生姜，洗净，切2-3片。
2、第二步，切碎。
把切下的生姜片切成末，尽量切碎。
3、第三步，烧开水。
烧热水，等水开，把姜末放入杯子里。
4、第四步，冲水。
向放有姜末的杯中倒入刚烧的热开水
5、第五步，等五分钟。
把杯子的盖盖好，等五分钟，使姜的味道完全渗到水里。
这时候热姜水就好了，可以喝了。
注意事项：
1、不要去皮。有些人吃姜喜欢削皮，这样做不能发挥姜的整体功效。鲜姜洗干净后即可切丝分片。
2、凡属阴虚火旺、目赤内热者，或患有痈肿疮疖、肺炎、肺脓肿、肺结核、胃溃疡、胆囊炎、肾盂肾炎、糖尿病、痔疮者，都不宜长期食用生姜。
姜的功效多多，其实不仅热姜水这一种方法，只是有待我们去发掘。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:50:14";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:50:14";s:11:"update_time";s:19:"2018-04-03 13:50:14";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:492;a:21:{s:2:"id";s:3:"492";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:61:"爸爸带孩子越久，孩子越优秀 原因竟然是这样";s:7:"content";s:4749:"爸爸带孩子越久，孩子越优秀 原因竟然是这样
从父亲的身上，孩子观察什么是男人，什么是丈夫，什么是父亲，同时会思考什么是独立和勇敢。可以说，父亲是孩子的独立宣言，父亲是孩子勇敢的教科书，父亲是孩子走向世界的引路人。心理学研究表明，下面的七件事，必须爸爸做。
　　
　　1、爱妻子。
　　
　　爸爸对妻子的态度，其实就是男孩对未来妻子的态度。父亲打骂妻子，小男孩看在眼里，耳濡目染，长大后和妻子有矛盾的时候，当他不知道怎么做的时候，会下意识举起自己的拳头。因为在他的潜意识里，认为这是解决夫妻冲突的一种方式。
　　小女孩看在眼里，会怀疑自己作为女性的价值，怀疑自己不值得爱，未来遇到渣男，被渣男虐，就不会主动躲开，甚至认为这是正常的。反之，爸爸宠爱尊重怜惜妈妈，女儿会打心眼里认可自己的女性角色，认为自己也是值得爱的，未来遇到不尊重怜惜自己的男人，就会远离。
　　
　　2、陪孩子做运动。
　　
　　婴儿从5个月起，就感受到爸爸妈妈的爱不一样。当爸爸抱他的时候，他已经开始惊奇于爸爸的伟力，因为爸爸把他举得高，让他四肢伸展。所以，父亲是孩子最好的教练。
　　从举高高开始，爸爸就要陪孩子做运动。爸爸和妈妈不一样，女性的本质决定了她很少带孩子参加具有冒险性的活动，而爸爸能通过运动教给孩子勇敢、开朗的探索精神。
　　而且，有爸爸陪孩子一起运动、游戏。父亲强有力的臂膀会给孩子安全感，孩子心理会更健康，无论小时候或长大后，面对挫折或挑战，都会更有安全感，更积极勇敢。
　　
　　3、让孩子赢一次。
　　
无论棋类游戏，跑步，还是别的，爸爸一定要让孩子赢一次。甚至，隔一段时间就让孩子赢一次。　
每个孩子的心中，爸爸都是英雄，是很强大的所在。如果在游戏中，赢了爸爸一次，他们会特别骄傲，树立起只要自己努力，就会很棒，打败一切的自信心。
　　
　　有了这样的自信，孩子遇到任何事情都愿意尝试。比起连尝试都不敢的孩子，当然更容易成功，形成正向的反馈，孩子就会越来越优秀。
　　
　　4、聊一聊性别。
　　
　　心理学研究表明：不管西方东方，在所有的文化传统中，爸爸代表的是社会对个人的规则和要求，妈妈代表的是家庭的温暖。性别这件事情，由爸爸聊，对孩子更有说服力，爸爸的一句，顶妈妈的百句不止。如果是男孩，就告诉孩子，我们都是男人，和女孩不一样，我们的使命是照顾家庭，保护弱小。如果是女孩，就告诉孩子，你的性别和我不一样，你要像妈妈，做一个温暖、优秀、会保护自己的女子。
　　
　　5、给孩子一个拥抱。
　　
　　心理学曾经做过一个实验，统计了哈佛大学上千名学生的感受，结论是：来自爸爸的拥抱，带来的肯定和震撼，远远超过来自妈妈的。无论成年人还是孩子，都有肌肤饥渴，这早已是心理学的共识。中国的爸爸都不喜欢说爱，那就拥抱吧，你的拥抱，比来自妈妈的，更有用哦。
　　
　　6、分享一次自己失败的经历。
　　
　　别怕孩子会瞧不起自己，孩子知道爸爸也曾经失败过，会更爱爸爸，面对挫折挑战的时候，会更勇敢坚强。通过这样的分享，孩子和爸爸的关系也会更密切，你们的心会靠得更近。孩子会成长为一个诚实面对自己，能接受挫折，并为成功努力的人，会不知不觉变得阳光开朗，愿意和你分享秘密，而不是在上学后，成为一个报喜不报忧，伪装强大，实则虚弱，和你渐行渐远的孩子。
　　
　　7、带孩子体验职业生活。
　　
　　一般来说，母亲显得更家庭化，父亲则更社会化，孩子踏向社会的道路中，父亲的优势可能大于母亲，自然应该多为孩子创造积极拓展性的体验机会，激发孩子的职业梦想，选择适合自己的人生道路。
　　
　　新疆一位司机父亲，利用寒暑假，带孩子跑长途，顶风冒雪，翻越天山，结合艰难坎坷谈人生，给孩子留下终生难忘的印象。三个孩子不仅都考上博士，而且相互约定，不要家里一分钱，靠自己打工和奖学金读书学习。
　　
　　所以，爸爸，你要负起自己为人父的责任来，为孩子撑起光明的未来";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:47:07";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:47:07";s:11:"update_time";s:19:"2018-03-04 13:47:07";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:748;a:21:{s:2:"id";s:3:"748";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"什么时候吃苹果最好";s:7:"content";s:5955:"苹果是我们日常生活中经常会吃的一种水果，那么什么时候吃苹果最好呢?苹果的营养价值是非常的高的，吃苹果的好处有哪些?苹果的功效与作用又有哪些?下面就让小编带大家了解一下吧。
　　什么时候吃苹果最好
　　人们通常以为饭后吃水果最佳。台湾一教授却提出新见地，着重饭前一小时吃水果最为有利。其理由是：水果属生食，吃生食后再进熟食，体内就不会发生白细胞增高等反响，有利于维护人体免疫系统，从而增强防病抗癌能力。饭后吃水果则无此种维护效果。此外，饱食之后吃水果，所含果糖不能及时进入肠道，致使在胃中发酵，发生有机酸，引起腹胀腹泻，故餐后需待一小时后再吃水果。
　　吃苹果的最佳时间:一般将水果作为加餐用,也就是说在两次正餐之间或睡前吃。吃水果的时间最好选择在下午3～4点之间,且进食后应适量活动。值得注意的是加餐是不需要额外注射胰岛素或口服降糖药物的。
　　专家指出，吃苹果的正确时间是饭前1小时和饭后2个小时左右(柿子除外)。
　　首先，苹果中许多成分均是水溶性的，饭前吃有利于身体必需营养素的吸收。
　　其次，苹果是低热量食物，其平均热量仅为同等重量面食的1/4，同等猪肉等肉食约1/10。先吃低热量食物，比较容易把握一顿饭里总的热量摄入。
　　第三，许多水果本身容易被氧化、腐败，先吃水果可缩短它在胃中的停留时间，降低代其氧化、腐败程度，减少可能对身体造成的不利影响。
　　另外。我们也要留意，不要在晚上睡觉前吃水果，否则充盈的胃肠会使你的睡觉受到影响。千万别以为吃水果是件小事，消除了这些误区，才干培养出真正对健康有利的生活习惯。
　　适用量：每天吃1～2个苹果就足以达到上述效果了。男性吃苹果的数量应多于女性，因为苹果有降胆固醇作用。
　　所以。苹果能够几天都吃，由于它能够当做饭来吃，也不会发胖，如果想瘦身的话，实施三天苹果瘦身法，能够从一天或两天开端。只需你有做，就会有作用。举例来说，你能够从一个星期实施一天开端，等习气今后，再增加到两天、三天。不习气的人，最好不要超越三天，避免中枢神经功能失调，反而会在瘦身后暴饮暴食，变得比瘦身前还胖。
　　苹果真的是什么时侯吃都可以，不过注意要适量，不可以长期吃，这样反而有害，平时就是“早上吃是宝，中午吃一般，晚上吃是草”。
　　吃苹果的好处
　　传说中每天吃苹果，医生远离我。实际上每天吃苹果的确可以有效减少心血管疾病的发生。
　　“一天一苹果，医生远离我。”这句古老的英国谚语今天仍可作为健康生活的指导方针。英国医学专家18日说，50岁以上的人每天吃一个苹果，可有效减少心血管疾病的发病风险。
　　苹果富含矿物质和维生素，其营养价值早就为人熟知。此外，苹果所含的纤维、抗氧化剂和类黄酮均有助于保护心血管健康。
　　英国牛津大学的研究人员在新一期《英国医学杂志》上报告说，他们利用数学模型推算出，如果全英国50岁以上的中老年人都能坚持每天吃一个苹果，则一年可减少8500例因心脏病或中风等心血管疾病引发的死亡。
这个效果已经接近服用药物的效果。分析显示，如果这些中老年人每天服用他汀类降胆固醇药物，一年也不过减少9400例相关死亡。
　　好处一防哮喘
　　英国一项研究发现，成年人每周至少吃两个苹果，哮喘危险可降低1/3。另一项研究发现，母亲孕期吃苹果，孩子5岁前哮喘危险显著降低。
　　建议：苹果中的抗氧化剂主要在皮里，最好每天带皮吃一个苹果。
　　好处二解蜂毒
　　苹果醋具有解蜂毒作用，可缓解蜂蛰后的瘙痒和疼痛。对水母毒也有作用。
 
　　建议：用药棉蘸苹果醋敷于患处即可。
　　好处三提高免疫力
　　吃苹果有助于刺激抗体和白血球的产生，增强抗病能力。
　　建议：每天一个苹果。
　　好处四治疗经血过多
　　苹果中的植物雌激素有助于平衡雌激素水平，防止雌激素紊乱导致的经血过多或痛经。
　　建议：在一杯水中加2茶匙苹果醋饮用，每天2—3次。或者将苹果醋加入食物中食用。
　　苹果的功效与作用
　　1、降低胆固醇含量
　　吃苹果可以减少血液中胆固醇含量，增加胆汁分泌和胆汁酸功能，因而可避免胆固醇沉淀在胆汁中形成胆结石。有人实验发现，经常吃苹果的人当中，有50%以上的人，其胆固醇含量比不吃苹果的人低10%。
　　2、增强记忆力
　　苹果富含锌元素。而锌是人体内许多重要酶的组成部分，是促进生长发育的关键元素。锌还是构成与记忆力息息相关的核酸与蛋白质的必不可少的元素。因此，吃苹果具有增强记忆力的保健养生功效。
　　3、通便止泻双重功效
　　苹果中所含的纤维素能使大肠内的粪便变软。苹果含有丰富的有机酸，具有刺激胃肠蠕动，促使大便通畅的保健养生功效。另一方面苹果中含有果胶，又能抑制肠道不正常的蠕动，使消化活动减慢，从而抑制轻度腹泻。
　　4、降低血压
　　苹果中含有较多的钾，能与人体过剩的钠盐结合，使之排出体外。当人体摄入钠盐过多时，吃些苹果，有利于平衡体内电解质。
　　5、补脑养血、促睡眠
　　苹果中含有的磷和铁等元素，易被肠壁吸收，有";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-03 13:51:08";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-03 13:51:08";s:11:"update_time";s:19:"2018-04-03 13:51:08";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:493;a:21:{s:2:"id";s:3:"493";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"爸爸妈妈们，该给宝宝做性教育了！";s:7:"content";s:2841:"爸爸妈妈们，该给宝宝做性教育了！
近几天几乎被幼儿园事件刷屏了，关于性教育一定是刻不容缓的！通常我们把三岁之前的孩子称为无性别儿童，因为在三岁之前孩子的性别意识还没有完全的建立起来。三岁之后孩子会慢慢的出现性别意识。孩子们会对自己，家人和小伙伴的性别产生区分，对异性产生好奇。有些观点认为性教育应该贯穿人的一生，性教育对于孩子的生理健康和心理健康都是十分重要的。那么爸爸妈妈们在进行性教育的时候有哪些问题需要注意呢？
　　一、要在恰当的时候
　　我们所说的恰当的时候是说，当孩子对自己或者异性产生好奇的时候。比如：你的宝贝问你：“为什么女孩/男孩和我们不一样？”或者“我是从哪里来的？”等等这样类似的问题出现的时候，我们就要知道需要给孩子进行性教育了。
　　二、科学不敷衍但不正式态度
　　往往当孩子们提出类似于“我从哪里来”，家长们回答“捡来的”“疼了好久生出来的”“肚子上拉了个口拿出来的”这些都是不妥当的。“捡来的”这种说法显然会让孩子觉得自己和妈妈爸爸的情感连接少，不会利于亲密亲子关系的建立，“疼了好久生出来的”“肚子上拉了个口拿出来的”会让孩子产生一种对生产和婚姻的阴影。因此爸爸妈妈在和孩子交流的时候，一定不能敷衍不能恐吓。要以科学并且和缓的方式解答孩子的疑问。最简单的例如：“你是妈妈怀孕十个月生出来的”。
　　三、些资料的准备
　　书店会有一些关于儿童性教育的绘本和图片，爸爸妈妈可以去书店挑选一些适合自己宝贝理解的绘本和图片。爸爸妈妈也可以找一些网上儿童性教育的小视频来不经意的让孩子了解到。在平常也可以和孩子多讲一些生理卫生的小知识，增加孩子对生理卫生的理解。
　　四、父母的态度很重要
　　爸爸妈妈们的影响对孩子的性别意识非常重要，有些爸爸妈妈给男孩子扎小辫子，穿裙子，给女生穿男生的衣服，买男生的玩具小汽车，机器人。这些做法就会模糊孩子们的自我性别认知，也会让孩子产生错误的自我性别定位。造成这些孩子在伙伴关系中更倾向于同异性伙伴接触，不愿意和同性伙伴接触。
　　爸爸妈妈对于性教育的认知也会影响孩子对性的认知，性是一件自然的事情，就像孩子们需要学会的任何一件事情一样，知识的获得都需要一个渠道，而父母就是给孩子健康性知识的传道者。
愿所有的孩子都能健康的成长，爸爸妈妈们准备好了吗？";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:48:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:48:12";s:11:"update_time";s:19:"2018-03-04 13:48:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:749;a:21:{s:2:"id";s:3:"749";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"麻 辣 心 片";s:7:"content";s:962:"猪心是一种营养十分丰富的食品．它含有蛋白质、脂肪、钙、磷、铁、维生素B1、维生素B2、维生素c以及烟酸等，这对加强心肌营养，增强心肌收缩力有很大的作用。
主料:  猪心1个、黄瓜100克
辅料:·辣椒油、生抽、花椒油、味精、香醋、蒜末、生姜 
步骤:
1.准备好食材
2.猪心放入面粉中滚一下，放置一个小时左右，洗净后切成两半
3.放入锅中，加入几片姜片，大火烧开后转小水煮熟
4.捞出沥干水份
5.切成薄片
6.黄瓜去皮后切成薄片
7.把切好的黄瓜片与心片混合装入一个大的搅拌碗里，放入蒜末
8.加入所有的调料，拌匀后装盘完成
小贴士:
猪心通常有股异味，如果处理不好，菜肴的味道就会大打折扣。可在买回猪心后，立即在少量面粉中“滚”一下，放置1小时左右，然后再用清水洗净，这样烹炒出来的猪心味美纯正。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:22:15";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:22:15";s:11:"update_time";s:19:"2018-04-04 14:22:15";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:494;a:21:{s:2:"id";s:3:"494";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:55:"宝宝才艺培养 艺术学习千万莫入这三误区";s:7:"content";s:2122:"如今独生子女的家庭越来越多，很多的家长都希望孩子们多学习点才艺知识，然而培养孩子多才多艺，很多家长却走进了一些误区。如何为宝宝选择艺术门类?业内人士指出，从某种意义上讲，艺术学习需要一定天赋。建议家长为宝宝选择艺术门类时，可以先请专业老师把关，然后看宝宝的兴趣和爱好。艺术学习本身就是一种爱好，学习的过程应该是爱好的体验过程。有关专家提醒培养孩子才艺时千万不要走进以下三误区。
　　误区一：明星效应。
　　许多家长认为学习艺术是宝宝成名的一条捷径。在这种思想趋动之下，就会出现宝宝被逼迫学艺的现象。专家表示，如果宝宝在学习过程中没有感觉到任何快乐，不但培养不了艺术趣味和欣赏力，反而会让宝宝对艺术的理解产生偏差，认为艺术就是枯燥的练习。 
误区二：“不差钱”盲目追随。
　　“不管花多少钱，人家宝宝有的，咱宝宝也得有。”有“不差钱”的家长抱着这样的心理，盲目跟风，根本不管宝宝适不适合、喜不喜欢学习艺术。艺术学习对这种家长来说就是一种身份的象征，失去了艺术学习的本质意义。这样的学习也大多会半途而废。
　　误区三：学习不好才来学艺。
　　有些家长看到艺术类专业对文化课的分数要求偏低，便在宝宝学习成绩不理想的情况下为宝宝选择学习艺术。其实，艺术是创造，没有深厚的文化修养，不可能有丰富的想象力、创造力和审美能力。事实上，很多艺术家不只在一个领域有建树，在其他领域也甚为精通。
  另外，要提醒的是当宝宝选择好艺术门类后，在学习过程中，家长一定要保持平和的心态，不能有太强的功利心，也不能过于散漫。现在很多家长对待宝宝学艺的问题已经比前几年理智很多，他们很尊重宝宝的兴趣，但有时候却又显得过于散漫，三天打鱼两天晒网，导致前功尽弃。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:48:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:48:26";s:11:"update_time";s:19:"2018-03-04 13:48:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:750;a:21:{s:2:"id";s:3:"750";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"麻辣小龙虾";s:7:"content";s:1193:"小龙虾营养丰富，肉质松软，易消化，对身体虚弱及病后需要调养的人是极好的食物。龙虾含有虾青素是一种很强的抗氧化剂，虾中含有丰富的镁，对心脏活动具有重要的调节作用，能够很好地保护心血管系统。
主料:龙虾500克 
辅料:葱2根、大蒜5粒、姜1块、干辣椒5个、香菜3根、麻椒20粒、盐适量、植物油适量、生抽10克、料酒10克、白糖2克、鸡精1克
步骤:
1.龙虾侵泡，用牙刷清洗腹部
2.龙虾头部三分之一的地方用剪刀稍微剪开一个口子，不要直接剪断，然后就会看到一个黄色和黑色的，黑色是内脏，然后把内脏扯掉，在取出虾肠，清洗干净，沥干水分
3.锅里放油，放入葱姜蒜，麻椒，小火炒出香味
4.干辣椒清洗干净，，放入炒锅里，喜欢辣的可以多放几个
5.炒出香味，放入龙虾，，加入盐，大火翻炒
6.等虾全部变红，加入料酒，生抽，炒匀，加入适量清水，再次煮开，放入香菜
7.在加入白糖和鸡精翻炒均匀
8.翻炒均匀，即可出锅
小贴士:虾青素，主要存在于虾头的虾黄和虾壳中的红色物质";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:25:49";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:25:49";s:11:"update_time";s:19:"2018-04-04 14:25:49";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:495;a:21:{s:2:"id";s:3:"495";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"宝宝常见病解读";s:7:"content";s:6012:"【便秘】
调理关键词：水分、维生素B族、膳食纤维、运动、按摩、排便干预
问题解读：宝宝发生便秘，大部分情况是功能性的、暂时性的，通常由于食物提供不当引起。比如高蛋白高脂肪食物过多、补钙过多、喝水太少、粗粮蔬菜水果太少等等。通过食物的调整增强肠胃蠕动能力，多户外运动，搭配腹部按摩，能起到较好的效果。引发宝宝便秘往往是饮食的原因，因此有针对性地改变一些饮食模式，就可能对便秘起到很好的效果。主要的营养素有膳食纤维、水、维生素B1和维生素B2。膳食纤维广泛存在于蔬菜、水果、薯类中，维生素B1和维生素B2可以从粗杂粮、肉蛋奶类、肝脏、蔬菜水果中来获取。总得来说，就是要增加粗杂粮和蔬菜的摄入，保证合理的荤食摄入，并增加饮水。如果宝宝长时间便秘，需要在医生指导下进行排便干预，比如开塞露。必要时进行肠道功能的检查。
推荐食物：白开水、小麦胚芽、黑米、香菇、木耳、毛豆（弄碎）、四季豆、火龙果、草莓、猕猴桃
【腹泻】
调理关键词：水分（补液盐）、钾、锌、钠、维生素A、维生素C、益生菌、乳糖酶
问题解读：宝宝发生腹泻，建议先到医院化验大便，确定是何种腹泻。是感染、消化不良还是食物不洁引起的。如果存在感染，可能需要在医生指导下进行对应的药物或益生菌治疗。在宝宝腹泻期间，随着大便次数增多，身体水分大量消耗，所以补充水分尤为重要。如果宝宝出现脱水症状，需要及时服用科学配比的补液盐。随着水分的流失，身体中水溶性维生素和矿物质也大量消耗，需要从食物中补充。有些家长的做法是给宝宝吃白粥，以为这样可以让肠胃好好休息，这种观念是错误的！腹泻的治疗原则是：补充水分，以及保证营养。通常宝宝不需要进行太多的饮食调整，除了减少一些油腻的肉类外，可以按照平时喂养的食物继续喂养，以流质而软烂的食物为主，同时最好避开容易胀气和纤维较丰富的食物，比如菜花、薯类、豆类、菌藻类、带籽的水果。值得注意的是，有些宝宝腹泻时间比较长，可能引起继发的乳糖不耐受，此时吃奶可能加重腹泻。需要在医生指导下临时改换为防腹泻（无乳糖）奶粉、无乳糖牛奶、或者在喂奶前口服乳糖酶。在腹泻停止后，继续服用乳糖酶半个月时间，可以使肠道乳糖酶恢复到正常水平。此后就可以如常喝奶了。
推荐食物：白开水、稀释果汁、米汤、胡萝卜小米粥、白菜鱼片粥、各种汤面、香蕉、土豆、柑橘。
【感冒】
调理关键词：水分、维生素A、维生素B族、维生素C、保暖、休息
问题解读：宝宝发生感冒，大部分是病毒性的，也就是在1～2周内可以自愈。此时可以通过调整食物，让宝宝更快地康复。比如橙色深绿色的蔬菜水果，含有丰富的维生素A，可以修复被病菌攻破的上皮细胞组织。当宝宝生病没有胃口的时候，富含维生素B族的粗杂粮可以促进肠胃蠕动，加快消化，使宝宝摄入更多的营养。柑橘类、彩椒类、鲜枣、猕猴桃等食物富含维生素C，可以促进体内白细胞的移动能力和吞噬能力，对抗病菌的战斗更有胜算。在宝宝感冒期间，一定要注意多补充水分，可以加速营养的吸收和废物的排泄。如果不是必须，就不要带宝宝出远门太过劳累了，尽量在家中好好休息。如果伴有发热症状，更要多饮水、少穿衣帮助散热。
推荐食物：白开水、胡萝卜、西兰花、油麦菜、南瓜、小米、黑米、鲜枣、彩椒、番茄、猕猴桃。
【消化不良】
调理关键词：维生素B族、膳食纤维、运动、减荤、禁零食
问题解读：宝宝发生消化不良，也就是俗称的“积食”，是因为宝宝在一段时间内吃了太多的食物超出自身消化能力，导致食物堆积、食欲下降、口气、舌苔厚重、腹泻等现象。以食欲下降、抗拒进食为主要症状。饮食上提供丰富的维生素B族和膳食纤维促进肠蠕动、加速堆积食物的消化，恢复宝宝的正常食欲。搭配户外运动，减少难消化的高脂肪高蛋白食物。注意有些家长看到宝宝没有胃口，怕饿着，就给零食吃，这些高糖高油的零食只会雪上加霜。合理调整食物，通常两三天内症状就会缓解。
推荐食物：白开水、小米、小麦胚芽、黑米、香菇、木耳、毛豆、蚕豆、红薯、土豆
【增高】
调理关键词：钙、VD、磷、钾、镁、运动、睡眠、遗传
问题解读：父母身高不够，孩子一定矮吗？根据世界卫生组织的统计研究，孩子在5岁前身高受到遗传影响并不大，主要是和营养、睡眠、护理等因素有关。尤其是摄入合理的营养，可以让孩子身高发展发挥最大的潜力。首先骨骼的增长离不开钙，保证充足饮奶是关键，此外豆制品、绿叶蔬菜也能提供不少的钙质。其次维生素D、磷、镁、钾等营养素都可以促进钙的吸收的沉积。除了饮食外，充足运动和良好睡眠可以刺激生长激素分泌，让宝宝长得更高。每晚不迟于9点睡觉，白天户外运动1～2小时，在安全的地方多跑跳。
推荐食物：奶制品、豆腐、油麦菜、西兰花、菠菜、土豆、香蕉、燕麦
【贫血】
调理关键词：铁、锌、维生素A、维生素C、化验
问题解读：宝宝从母体中获得的铁储备，会在4～6月龄左右消耗殆尽。此时出现生理性贫血的几率较高。所以要注意给宝宝添加富含铁的辅食，如含铁米粉、肉泥、鱼泥、肝泥等。如果宝宝确诊为缺铁性贫";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:50:58";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:50:58";s:11:"update_time";s:19:"2018-03-04 13:50:58";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:751;a:21:{s:2:"id";s:3:"751";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"芦 笋 炒 肉";s:7:"content";s:953:"芦笋嫩茎中含有丰富的蛋白质、必需氨基酸、维生素以及硒、铁、锌等微量元素。常食芦笋能清热利尿，降低血压，改善心血管功能，提高免疫力，是一种高营养的保健蔬菜。
主料:芦笋400克、猪肉1小块
辅料:口蘑5个、红椒2个、油、盐
步骤:
1.芦笋洗净，斜着切成段，红椒切丝，口蘑切片泡水，猪肉切丝
2.锅中放少许油，放入肉丝翻炒
3.锅中放少许油，放入肉丝翻炒
4.放入红椒翻炒断生
5.调入半匙盐，翻炒让肉入盐味
6.放入口蘑翻炒，再放入芦笋翻炒
7.放入半匙盐翻炒
8.放入适量的清水，盖上锅盖稍微焖一下就行
小贴士:
1、芦笋切掉根部最硬的地方，其它稍微硬点的可以只削皮就行；
2、这道菜口味比较清淡，不需要放太多盐，盐的量根据自己的口味调整；
3、最后一步放点水稍微焖一下是为了让芦笋有点肉味。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:28:34";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:28:34";s:11:"update_time";s:19:"2018-04-04 14:28:34";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:496;a:21:{s:2:"id";s:3:"496";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"宝宝的脚丫为什么会这么臭";s:7:"content";s:2296:" 
帕塞伊洛河的脚气治疗中心医院的罗萨里·拉贝尔博士是这样说的，在你闻宝宝的脚的时候，要是没有什么味道的话，这是正常的。但是一些孩子会有脚臭的情况出现，甚至可能臭到让你不想闻。要是在孩子出现脚臭以后，采用一些方法治疗的话，很快就能够治愈的。
 
脚上的细菌
 
婴儿身上的汗水和死皮、皮肤油等东西是最容易产生细菌的，而细菌会产生一种类似于臭鸡蛋味的硫化合物，这就是宝宝脚臭的原因。
 
又湿又脏的脚部环境
 
如果孩子有脚汗的话，会让细菌不断反之，所以，爸爸妈妈要做的事情就是每天都要把孩子的脚洗干净，接着一定要擦干，不然孩子的脚还是会臭的。
 
有时候爸爸妈妈不一定每天都要给孩子洗澡，不过，最好是每天都能够使用温湿的毛巾擦洗一遍，这个过程也能够去掉一些细菌。在给宝宝擦干净脚以后，给宝宝抹一些粉也是非常有用的。
 
如果宝宝出现了脚臭的情况的话，千万不要给宝宝使用露或霜之类的产品给宝宝擦脚，因为，孩子的脚如果没有擦干的话，就会给细菌提供了食物，让细菌不断繁衍。
 
人造纤维的袜子
 
有的爸爸妈妈会给宝宝穿小袜子，这样反而会让宝宝出现脚臭的情况。
 
如今销售的婴儿袜，很多的成分都是人造纤维，这些袜子软、弹性很好，价格也很便宜，不过，要是你要给孩子买袜子的话，最好是能够买100%的天然纤维，如棉袜或羊毛袜。这些袜子的好处就是能够吸汗。国外的一些专家甚至建议，最好还是不要给孩子穿袜子。
 
塑料鞋
 
时髦的爸爸妈妈都会想要给孩子买能够搭配衣服的鞋子，不过爸爸妈妈在买鞋子的时候，要注意鞋子的材料，有时候孩子脚臭都是因为穿鞋子不当。
 
那些便宜但是又很好看的塑料鞋是最不适合孩子的，会让孩子的脚越来越臭。建议最好是给宝宝买帆布鞋，或者是皮革等材料做成的，这样的鞋子比较透气，细菌比较难滋生。
 
孩子出现了脚臭的话是比较麻烦的，所以爸爸妈妈一定要提前做好预防工作哦。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:53:50";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:53:50";s:11:"update_time";s:19:"2018-03-04 13:53:50";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:752;a:21:{s:2:"id";s:3:"752";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"凉拌紫甘蓝";s:7:"content";s:1112:"紫甘蓝的营养价值远远高于绿甘蓝和白甘蓝，但中式菜肴中，还是绿甘蓝和白甘蓝的利用率高。紫甘蓝多用于沙拉和西餐配色，其实紫甘蓝的食法多样，可煮、可炒、可凉拌，还可以用来腌渍或作泡菜等。想要保持紫甘蓝其艳丽的紫红色，在炒或煮紫甘蓝前，必须加少许白醋，否则，经加热后就会变成黑紫色，影响美观。为了保持营养，以生食为好。
主料: 紫甘蓝150克、熟芝麻少许 
辅料:  盐、香醋、糖 
做法:
1. 紫甘蓝切细丝；
2. 加盐拌匀
3. 用手揉搓之后，腌制10分钟；
4. 挤去杀出的水分；
5. 添加香醋和糖；
6. 添加一点点香油拌匀，吃时撒上熟芝麻即可。
温馨提示：
1、紫甘蓝经过用盐揉搓、除水这个步骤，口感会变得更加爽脆；
2、喜欢口味更加丰富的，可以烧辣椒或花椒油拌一下；
3、紫甘蓝营养丰富，为了保持营养，生食最佳；
4、紫甘蓝加热后会变成黑紫色，影响美观，为了保持其艳丽的紫红色，烹饪时加点白醋即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:37:57";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:37:57";s:11:"update_time";s:19:"2018-04-04 14:37:57";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:497;a:21:{s:2:"id";s:3:"497";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:36:"宝宝腹泻需注意的那些事儿";s:7:"content";s:4037:" 
很多妈妈为宝宝腹泻问题感到头疼，平日里饮食方面都很注意了，为什么宝宝还会腹泻呢？到底宝宝的便便呈何种状态就是腹泻？如果宝宝腹泻，应该吃什么药？家长又应该如何护理呢？今天，专家为您讲解，关于宝宝腹泻需注意的那些事儿。
 
一、何种便便算是腹泻
 
宝宝每日便便应为1—2次，为黄色条状物。腹泻时呈稀水便、蛋花汤样便，或者粘液便、脓血便。可能会伴随吐奶、腹胀、发热、精神不好等症状。宝宝腹泻时会较正常情况下排便次数有所增长，情况较轻者为每日4—6次；较严重者每日可达10次以上。
 
二、宝宝腹泻后应服用什么药
 
止泻药：止泻药为腹泻的对症药物，是通过保护肠道及减少肠蠕动以缓解肠道因刺激引起的腹泻。止泻药只用于腹泻剧烈和长期慢性腹泻的情况，可以有效防止宝宝因过度脱水造成水盐代谢失调、消化障碍的情况。适合宝宝服用的止泻药为蒙脱石散，即思密达。
 
益生菌：这种药物是以菌治菌的天然疗法，通过平衡肠道中的菌丛，使益生菌占据有利位置，从而提高宝宝免疫力、改善肠道消化吸收情况。
 
如果宝宝服用益生菌药物腹泻没有明显好转，但是也没加重，可连续服用是三天，如果服用益生菌后病情加重，则应该立即停用，改为蒙脱石散，再进行观察。适合宝宝服用的益生菌为妈咪爱、合生元、金双歧等。
 
中成药：适合宝宝服用的中成药为小儿胃肠康颗粒、藿香正气口服液等。
 
如果宝宝腹泻严重，应及时为其补充口服补液，可以将米汤中放入少许精盐与白糖、自制糖盐水，或者从医院开具的口服补盐液。如果宝宝脱水较为严重，应根据医生建议进行静脉补液。
 
三、宝宝腹泻时应如何正确喂养
 
如果为母乳喂养的宝宝，妈妈应该将每次哺乳的时间缩短，并且每次喂宝宝前，需让宝宝先喝一些温开水。
 
如果是人工喂养或者混合喂养的宝宝，轻度腹泻的宝宝可以服用一些米汤，不要喂宝宝吃不容易消化及脂肪类的食物，应多吃咸一些的食物，禁止吃甜食。
 
如果宝宝腹泻非常严重，则应该实施禁食，并去医院及时就诊。在恢复期的宝宝，可以喝一些稀释的牛奶或者米汤，要遵循少食多餐的原则，喂宝宝一些有营养又好消化的食物。然后逐渐味道由淡变浓，由稀变稠。
 
如果宝宝营养不良或者腹泻持续了一段时间了，妈妈可以喂宝宝一些小米粥、胡萝卜泥等食物，并逐渐再添加稀释过的牛奶，直到恢复到正常的饮食。
 
四、 如何护理宝宝红屁股
 
宝宝腹泻之后，很容易便产生红屁股的情况。这个时候妈妈应为宝宝洗屁屁。要注意力道要轻柔，如果过于用力，有可能会造成尿布疹。妈妈可以采用淋浴的方法为宝宝洗屁屁，洗完后要用柔软的毛巾擦干，让宝宝屁屁保持干燥。
 
如果宝宝屁屁发红有些严重，妈妈可以用3%硼酸水进行擦洗，待干燥后在宝宝屁屁周围涂抹凡士林或者液体石蜡油等，保护宝宝肛门周围的皮肤。并且要注意宝宝保暖的问题，以便减少肠蠕动，应用毛巾裹住宝宝腹部或者用热水袋热敷腹部。
 
俗话说病从口入，妈妈还是要想办法预防宝宝腹泻。妈妈要认真消毒宝宝的奶瓶、奶嘴以及用到的餐具，可以用开水煮30分钟，宝宝吃的食物也要是新做的，尽量避免食用反复热过的食物。并且，要监督宝宝饭前便后洗手、不吃不洁净的东西、要喝干净卫生的水。
 
宝宝的玩具也要定期进行消毒。另外，不要经常更换奶粉的品牌，因为品牌的不同，其中成分也会有所不同，有的时候宝宝会因为不适应新的配方而造成腹泻。
 
 
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:54:40";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:54:40";s:11:"update_time";s:19:"2018-03-04 13:54:40";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:753;a:21:{s:2:"id";s:3:"753";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"凉 拌 杂 蔬";s:7:"content";s:676:"莲藕和木耳具有滋补肾阴功效！荷兰豆具有抗菌消炎，增强新陈代谢的功效！
主料:莲藕1节、胡萝卜1根、木耳50克、荷兰豆100克
辅料:食用油5毫升、盐1克、味精2克、香油15毫升
步骤:
1.木耳，荷兰豆，连藕去皮，胡萝卜去皮全部清洗干净备用
2.莲藕切片，放入锅中焯水
3.焯水好后凉水过凉，控干备用
4.荷兰豆焯水过凉水控干备用
5.木耳焯水
6.胡萝卜热水快速焯水后过凉水备用
7.莲藕，胡萝卜，木耳放入盆中
8.加入盐，味精，香油，搅拌均匀
9.最后放入荷兰豆，搅拌均匀
10.黑芝麻酱画个知了，苹果片做个树叶";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:42:02";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:42:02";s:11:"update_time";s:19:"2018-04-04 14:42:02";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:498;a:21:{s:2:"id";s:3:"498";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"宝宝脾气暴躁怎么办？";s:7:"content";s:2772:"有妈妈问：我家儿子刚一周岁，可人小脾气可不小。看到什么东西就一定要，不给他就哭，一给他就停。而且还很粘人老是要人抱，不然又哭又闹，我都不知道怎么办，真怕上幼儿园的时候在学校也这样。
　　孩子脾气暴躁的原因
　　1.家长脾气暴躁给孩子树立了不好的榜样。父母脾气不好，常为一点小事就动手打孩子。
　　2.家庭教育方式不当，心理过分压抑。父母教育方法不统一，孩子对软弱的一方容易发脾气。
　　3.孩子不会表达自己的愿望，由于孩子的语言尚处在发展期，有时不能将自己的想法、要求和愿望明白地表达出来。自己的意愿家长不理解，孩子着急易发脾气。
　　孩子的第一个“反抗期”出现，易出现脾气暴躁。
　　面对孩子的脾气暴躁，家长可以采取下列办法
　　第一，当孩子大哭大闹时，要采取不理睬态度。必须让他们意识到哭闹是无济于事的。等孩子停止了哭泣，能够心平气和地回答问话时，再去教育他。孩子看到成人态度坚决，自然会停止哭闹，听从教育。
　　第二，当孩子不听家长劝阻或拒绝服从命令时，可放手让他自己去碰碰钉子。当他受到挫折时，自然会知道家长为什么不让他做的道理了。这种处理越及时越好。
　　第三，经历“反抗期”是幼儿正常发育的必经阶段。在这个阶段里，父母对孩子的行为应注意适当加以鼓励，促进他的自我意识的形成。当你不满意孩子的行为时，在批评的同时仍要表示喜欢他，不可责怪打骂。
　　第四，当孩子出现打人骂人的不良行为时，应坚决制止。要使他明白自己的错误行为在别人身上所产生的影响，严肃讲清道理，并引导孩子自觉采取补救措施。
　　第五，家长发现孩子有不愉快情绪时，应设法了解其原因，适当要求可以满足，过分要求可不加理睬。
　　第六，说到做到。家长说话要算数，如果不答应的事，孩子再哭再闹也不能妥协，如果想答应的事，就不要等孩子哭闹了或发脾气了再答应。这一点是家教中家长容易忽视的。
　　第七，要鼓励孩子用语言表达自己的感受和需求，对正当的需求应尽量满足，不能满足时应耐心解释，帮助孩子提高自控能力。
　　第八，父母及家人对待孩子的态度要统一，当孩子没有道理的发脾气时，不能因孩子的哭闹而妥协。
　　第九，父母应注意和孩子的情感交流，不能因大人的情绪变化，时而严厉，时而娇惯。使孩子因无所适从而爱发脾气。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:58:25";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:58:25";s:11:"update_time";s:19:"2018-03-04 13:58:25";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:754;a:21:{s:2:"id";s:3:"754";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"凉拌鲜核桃仁";s:7:"content";s:779:"核桃在咱们的食谱里无非就是直接生吃，或用做成琥珀核桃等小点类。今天介绍的这道菜用核桃做成的凉拌菜，口感清脆爽口，秋天吃一些清热去燥。有健脑益智，补血养颜的作用。
主料:·鲜核桃250克 
辅料:·白酱油8克、苦苣菜适量
步骤:
1.剥掉核桃最外层的绿皮。
2.再把核桃硬壳敲开剥出核桃仁。核桃仁放进煮锅里煮几分钟后捞出放凉。
3.核桃仁的薄皮用手轻轻就能搓掉。
4.苦苣菜洗净掰成小段。
5.处理干净的核桃仁和苦苣菜， 
6.调进适量的白酱油拌匀入味。
小贴士:
剥掉核桃仁薄皮的方法，把核桃仁放进煮锅里煮几分钟后捞出放凉。这样处理的核桃仁的薄皮用手轻轻就能搓掉。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:45:30";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:45:30";s:11:"update_time";s:19:"2018-04-04 14:45:30";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:499;a:21:{s:2:"id";s:3:"499";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:72:"宝宝几岁上幼儿园合适？过早上幼儿园对宝宝的危害！";s:7:"content";s:6066:"宝宝几岁上幼儿园合适？过早上幼儿园对宝宝的危害！
1.太早入托孩子更富有攻击性
　　澳大利亚儿童教育专家在《养育孩子：三岁以下应该进幼儿园吗？》一书中指出，越来越多的证据在支持他的理论——那些很早就脱离父母到幼儿园的孩子更容易发展攻击性性格、反社会行为以及其他的心理问题，这样的孩子在日后会遭遇人际关系问题，不容易与人建立密切的关系。
　　英国儿童问题权威人士也发出了同样的警告。他们经过多年研究发现，由父母养育的孩子比在幼儿园、由保姆照顾或交给亲戚照顾的孩子在各方面表现得都更为优秀，他们在生理、心理和智力方面都好于其他对照组的孩子。
　　牛津大学的教授对1200名孩子进行了跟踪研究，结果发现，从小被放在托儿所里的孩子在青少年时期更富有“攻击性”。另有两项研究也发现同样的结果，那就是在托儿所的时间越长越容易发展“反社会行为”和“暴力行为”。过早上幼儿园会严重影响幼儿的大脑发育、情感发展、社会行为、认知能力培养，另外他们的身体发育也迟缓，神经萎缩，脑发育异常，这些都是与没能得到一对一家庭关怀有关，所以专家建议应该让幼小的孩子在温暖安全的家庭环境中成长，而不是过早地将他们送去幼儿园。
2.幼儿园还是等孩子3岁后再送
　　陈女士的孩子曾是小小班的孩子。因为找不到合适的保姆，她将两岁的儿子送到了幼儿园，而孩子在小小班的一年时间里，就是她们一家与疾病搏斗的一年。班上只要有一个孩子感冒，她家的孩子就会被传染，冬天她和老公常常顶风冒雪在深更半夜打的带孩子去看急诊，度过了多少个不眠之夜。孩子在上小小班时还感染了手口足病，所幸不严重。陈女士粗略统计了一下，因为疾病、天气恶劣等原因女儿实际上只上了半年小小班；而治病花去了七千多元。
　　如果家里有人带孩子，建议三周岁再上幼儿园。因为两周岁的孩子自身的抵抗力是最弱的，而幼儿园是一个公共场所，再好的幼儿园也不会像家里一对一的照顾那么好。年龄越小的孩子与父母的分离焦虑越强烈，这种情绪会影响孩子的进食，进而会影响孩子的抵抗力，就特别容易生病。从孩子的健康考虑还是三岁比较好点。
3.最好的老师也不能代替妈妈
　　小虎的妈妈说：我儿子2岁多了，因为一家人都宠着他一个，现在孩子的自理能力非常差，于是我坚持把他送进了幼儿园，把孩子送进幼儿园并不是想学多少知识，而是想让他学会和别人相处，培养良好的生活习惯。在我们的社会中，情商的发展绝对比智商重要。像是道德、基本常识啊、如何找朋友玩啊、跟朋友生气了又怎么办，她认为与人相处的技巧比文化知识来的重要。这些都只有在幼儿园里才能学得。
　　两岁半以下的孩子就该受到妈妈一对一的关爱，父母共同养育是最理想的方式。如果要想让幼儿的大脑健康发育，就需要对其进行爱的刺激，父母与孩子的交互作用是最好的刺激，家庭与朋友的关爱对孩子发育来说是最安全的选择，而幼儿园中缺乏的就是这种影响，即使请保姆在家看孩子也不如妈妈亲自照顾好，更何况多数人没有足够的运气找到理想的保姆。孩子不仅需要固定的人员养育，更需要专注的关心，一对一养育更能够满足婴儿的需求。
　　而幼儿园里的老师一般是一个人照顾数个孩子，她无法同时满足这些孩子的需要：喝奶、撒尿、游戏、呵护等。不要认为婴儿不懂事，他们的要求得不到回应和满足时会让他们产生一种孤独感，表现为烦躁哭闹，长期的影响则不利于他们的心理发展，迫使一些孩子发展攻击性性格，这是情感缺失造成的后果。
　　美国国家儿童健康和人类发育研究所的研究人指出：婴幼儿的发育具有特殊性，他们不仅需要持续地关心，更需要协调一致地关心，这意味着与他们交流的人相对是固定的，孩子太早送去幼儿园以后由于一天的大部分时间是在幼儿园度过的，如果由于幼儿园老师是不固定的，经常换来换去，比如老师生病、休假以及培训等，心智还不成熟的孩子是无法适应的。即使人员相对固定，她们也要轮班照顾孩子，所以在孩子心理成长和发育的关键期，父母的坚持照育是很重要的。　　
　　美国最新一项研究发现，无论托儿所有多好，那些较早或较久待在托儿所的儿童在整个小学时期更容易出现攻击性行为，而且更不听话，这是有关儿童护理的迄今为止最全面的一个研究所得出的结论。研究人员推测，托儿所缺少有经验的育儿老师，老师们缺少时间解决孩子争玩具、争活动场地等问题都是影响因素。
　　该研究成果由美国国家儿童卫生及人类发展研究院作出，其研究报告发表在医学月刊《儿童发展》上。
　　这一针对1364名儿童、历时十多年的儿童护理方面的研究，比较了儿童从出生一个月大到四岁半所接受的护理的规模、类型和质量，并研究了直到儿童11岁前其情感和语言的发展。接受调查的小学教师们称，那些待在托儿所时间较长的孩子即便在11岁时，也会出现“容易打群架”、“爱争吵”等问题。
4.入园太早淡了亲情
　　乐乐妈妈都是在职场打拼的年轻父母，俩口子的工作又忙，无奈之下他们让两岁四个月的孩子上了幼儿园小班，而且还是全托。刚开始孩子非常不情愿去，每次去都哭得很厉害，从早上起床情绪就不好，为";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 13:59:05";s:5:"views";s:2:"18";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 13:59:05";s:11:"update_time";s:19:"2018-03-04 13:59:05";s:14:"recommend_time";s:19:"2018-03-07 09:01:53";}i:755;a:21:{s:2:"id";s:3:"755";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"栗子百合粥";s:7:"content";s:876:"    百合补五脏的百搭食材，有补中益气，润肺止咳、养心安神的功效，滋补营养的作用。 栗子被誉为“人参果”，有益气、补脾、健胃、补肾的功效。
主料：大米100克  栗子250克  百合80克
辅料：枸杞15克  冰糖冰糖
做法:
1.准备材料：大米100克、栗子250克、鲜百合80克（1个）
2.大米用水浸泡2小时
3.鲜百合掰开一瓣一瓣冲洗干净
4.把鲜百合、栗子、大米和1.2升水一起放在煮锅里，大火煮沸后转小火煲90分钟
5.关火前10分钟加入20克冰糖和枸杞
小贴士:
1 在煲的过程中多搅拌几次，防止黏锅底，还能使得粥品更粘稠顺滑。
2 冰糖有清润的作用，但不喜欢甜的，可以不放。
3 枸杞关火前放入能保持它的美好形象，有点枸杞装饰不单调，而且枸杞有明目的作用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:48:54";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:48:54";s:11:"update_time";s:19:"2018-04-04 14:48:54";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:500;a:21:{s:2:"id";s:3:"500";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:45:"宝宝食欲不振，肝气郁结怎么办？";s:7:"content";s:2179:"宝宝食欲不振，肝气郁结怎么办？
 
小宝宝肝气过旺的时候可能会导致脾气虚弱，人体内脏息息相关，肝火旺盛会影响了胃功能，从而影响了小儿的食欲，很多在小儿科就诊的宝宝经常就是因为胃功能影响导致了厌食，偏食等症状，而孩子肠胃不佳的时候还会容易引起情绪焦躁，睡眠不安等。
 
如果孩子长期肝火旺盛，脾虚体弱不妨建议从中医角度来调理，通过疏肝健脾从而恢复脏腑之间的阴阳平衡，那么今天我们就来看看如何给肝火过旺的孩子进行调理吧。
 
第一、饮食调理
 
食补最为安全的方式，同时坚持一段时间之后就能够看见效果，如果肝气旺盛，舌苔会有白腻出现，此时要少吃甜食，容易引起上火，另外再吃些清肝的食物，像是菊花茶，山药等都是上佳的食材，妈妈们可以给孩子烹煮些山药汤，滋养脾胃，改善身体。
 
第二、不要让孩子太晚睡觉
 
熬夜坏处多，宝宝们处于生长发育的黄金期，晚上要保证充足的睡眠，晚上11点到凌晨三点是肝脏排毒的时间，如果此时没有休息好，也会影响到正常的肝脏排毒，增加肝脏的负担。要孩子养成早睡早起的习惯很重要，爸爸妈妈也要以身作则。
 
第三、适当锻炼很重要
 
适当的肢体运动可以增加身体新陈代谢的功能，促进血液循环，从而让周身器官获得更多的营养供应，尤其是有氧运动还能够减少过多脂肪对肝脏的压迫。
 
第四、情绪上要有及时的疏导
 
现代很多宝宝都是独生子女，从小倍受宠爱，这也使得他们变得稍显任性，一不开心就会发脾气或是生闷气，久而久之就会因为情绪上的问题引起了肝气不同，进而导致肝火过旺，父母要做好孩子情绪的疏导者，给孩子积极向上的引导。
 
总结：尽量让孩子的生活丰富起来，爸爸妈妈要鼓励孩子多参加一些有意义的活动，例如夏令营等集体活动，既能够培养孩子开朗的个性，还可以让孩子的生活变得充实有趣。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:02:23";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:02:23";s:11:"update_time";s:19:"2018-03-04 14:02:23";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:756;a:21:{s:2:"id";s:3:"756";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"荔 枝 酸 奶";s:7:"content";s:315:" 荔枝含有丰富的糖份、蛋白质、多种维生素，具有增强免疫力的功效。酸奶与荔枝同食，具有开胃消食、健脾养胃的功效。
主料:荔枝8个 
辅料:酸奶200ML 
做法:
1.将荔枝去壳与核。
2.将荔枝肉放入破壁料理机中。
3.加酸奶。
4.搅拌即可。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:53:14";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:53:14";s:11:"update_time";s:19:"2018-04-04 14:53:14";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:501;a:21:{s:2:"id";s:3:"501";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"孩子不停啼哭怎么办";s:7:"content";s:2074:"孩子不停啼哭怎么办
 
爸爸妈妈们带宝宝时，相信大家都有同样的感觉，最烦的时候就是听到宝宝哭了，宝宝不哭的时候，爸爸妈妈们会觉得宝宝很可爱，很喜欢他。但是只要宝宝一开始哭，并且怎么哄都不停止哭泣的话，这会让爸爸妈妈们觉得心慌神乱或是烦躁不已。
 
哭是宝宝最喜欢用的一个方法，在他们的世界里，他们觉得只要自己哭了，那么自己的什么要求爸爸妈妈们都会答应自己。
 
接下来就跟大家说一下一些爸爸妈妈可以安抚宝宝的方法。
 
1、在孩子不开心的时候，不妨轻抚他的腹部位置，让孩子放松下来。
 
2、在孩子哭得很严重的时候，最好是能够抱着孩子在房间里面走走，同时可以轻轻地给孩子哼一些他喜欢的歌，过一会孩子就会安静下来了。
 
3、把孩子放在专门的婴儿车里面，接着推着孩子的车子，过一会孩子就会安静下来了。
 
4、平时可以载着孩子去兜兜风，孩子可能会很喜欢。
 
5、可以抱着孩子，然后轻轻拍着孩子的背，让孩子安静下来。
 
6、要是可以的话，可以带着孩子去外面玩一下，转移孩子的注意力，让孩子安静下来。
 
7、要是孩子可以的话，不妨让孩子走动一下，也可以改善孩子的心情。
 
8、爸爸妈妈不妨录下一些另外的声音，比如说下雨的声音，在孩子哭泣的时候，让孩子听一下。
 
 
9、孩子有时候哭泣是因为孩子身体里面有“风”，这时候爸爸妈妈不妨多替他拍背令他打嗝。
 
10、用孩子喜欢的方法抱着孩子，让孩子产生安全感。平时不妨多加观察下，看看孩子最喜欢什么抱人的姿势。
 
11、减少一些周围环境中的不适感，对孩子也是有帮助的。所以爸爸妈妈可以调暗室内灯光，关掉电视机。
 
以上就是一些安慰哭啼宝宝的好方法了，爸爸妈妈平时可以多试一下，找到最适合孩子的方法。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:02:52";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:02:52";s:11:"update_time";s:19:"2018-03-04 14:02:52";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:757;a:21:{s:2:"id";s:3:"757";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"捞汁小瓜丝";s:7:"content";s:1026:"小瓜，有的地方也叫角瓜，北方称西葫芦，中医认为，小瓜具有清热利尿、除烦止渴、润肺止咳、消肿散结的功能。可用于辅助治疗水肿腹胀、烦渴、疮毒以及肾炎、肝硬化腹水等症。
西葫芦含有一种干扰素的诱生剂，可刺激机体产生干扰素，提高免疫力，发挥抗病毒的作用。
主料:·西葫芦1个 
辅料:·大蒜、小红辣椒、糖、醋、生抽、蒸鱼豉油、味精
步骤:
1.准备好主要食材
2.将红辣椒切圈，大蒜排碎剁细
3.将西葫芦洗净，不需要去皮，整条的用擦丝器擦成长丝状，由外层慢慢向中心刮，最后将中间较软的芯剩下不用。
4.将刨好的西葫芦丝在冰水浸泡10分钟
5.在小碗中加入蒜末、红椒圈、糖、醋、味精、生抽、蒸鱼豉油，以及冰水适量，调成捞汁，按自己喜好尝好味道即可。
6.将冰水泡过的小瓜丝捞出装入盘中，浇上捞汁即可
小贴士：
小瓜丝用冰水浸泡过口感更好";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 14:57:31";s:5:"views";s:1:"2";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 14:57:31";s:11:"update_time";s:19:"2018-04-04 14:57:31";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:502;a:21:{s:2:"id";s:3:"502";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:41:"别强迫孩子做这3件事 有害无益";s:7:"content";s:5362:"　  说到“强迫”这个词，很多妈妈都觉得和自己不相干：“我从来不会强迫孩子做什么，这样做大人和孩子都辛苦!”事实上真的是这样吗?很多时候我们以为自己只是在鼓励孩子、引导孩子，其实我们的做法明明是在霸道地强迫孩子。要是以下这几件事你都没做过，你才有资格说“我从来不会强迫孩子做什么……” 
　　一、强迫孩子打招呼
　　见面问好是我们的传统礼仪，如果孩子没有养成这个好习惯，这似乎是一种缺少教养的行为。然而，想让孩子变得愿意主动和他人打招呼，绝对不是在他遇到XX叔叔，XX阿姨时，才来当面数落他——
　　“跟叔叔说早上好……叫你问人呢!这孩子真没礼貌!”
　　“阿姨来看你了，叫阿姨……你怎么不说话呢?”
　　孩子在自己不熟悉的人面前，或处于自己陌生的环境中时，会本能地表现出畏怯和害羞。这是孩子自我保护的本能导致的，在陌生人面前，孩子的第一反应就是防御退缩。如果你想让“打招呼”这种行为变成孩子愿意主动做的一件事，你应该做到：
　　1、给孩子足够的时间去了解这个人，自热而然地建立起他们之间的“友谊”;
　　2、别等到该打招呼的时候才来强迫孩子，平时多花时间告诉孩子为什么要和他人打招呼问好，那才叫教育孩子：给孩子讲相关的故事、看相关的绘本、甚至玩过家家，都可以，这样才能让孩子慢慢知道在什么场合应该跟别人打照顾，问候他人的方式有哪些;
　　3、除了刻板的“早上好”、“阿姨好”、“叔叔好”……允许孩子有自己的打招呼方式，例如跟对方微笑、跑过去给对方一个小小的拥抱，或者俏皮地跑到对方的背后给他一个惊喜等;
　　4、多给孩子做榜样。
　　二、强迫孩子分享
　　还有的妈妈，常常为孩子的“自私”感到苦恼——
　　“明明有两个玩具，他宁愿把其中一个晾在一边，也不愿意分给别人玩!”
　　“每次看到有人动他的东西就哇哇大哭……这么小气怎么办?”
　　其实宝宝的行为不是“自私”，也不是“小气”，而是他暂时还不能理解“分享”的意义到底是什么。大概从2岁左右开始，孩子就会进入到物权意识敏感期，只要是他的东西，他就一定要护在身后，别人一旦侵犯，孩子就会变得非常紧张焦虑。在“物权意识敏感期”的孩子看来，他的一个破玩具也可能和你的戒指项链一样重要，要是被别人拿走了，他就会瞬间变得很不安。这种情况下，要是我们不能理解孩子的心情，忽略他超强的“物权意识”，孩子可能会觉得：其实爸爸妈妈并不重视我的感受，他更关注别人要的是什么。更坏的结果是，孩子逐渐变得不那么忠于自己，什么都让给别人，把自己放在一个很卑微的位置。但分享是一种美德，孩子始终要学会的，如何让他慢慢理解分享的意义呢?
　　1、给孩子足够的时间来过度，这个敏感期得到满足后，孩子自然会过度到“愿意分享、乐于分享”的阶段;
　　2、多让孩子和其他宝宝接触，让宝宝在群体游戏中领悟到分享的意义;
　　3、还是那老三样：讲故事、读绘本、发挥榜样的力量。
　　分享属于一种社会化行为，家长多引导，能让孩子更快地理解这种行为的意义是什么。
　　三、强迫孩子合群
　　还有的妈妈，深深知道孩子的人际交往能力要从娃娃时期抓起，要是看到自家宝宝不爱跟别的小朋友玩，又要开始犯难了：“宝宝总是喜欢自己一个人玩，是不是有点孤僻啊?”更有的妈妈，会对孩子发出指令：“去!跟哥哥玩，不要自己呆在这!”先别急着给孩子贴上“孤僻”的标签，3岁前孩子的人际交往特点是这样的：
　　▪ 1岁前：最爱家人，无朋友概念
　　1岁前宝宝对家人的陪伴需求非常强烈，只要家人不在身边就会变得焦虑不安，至于朋友到底是神马，他真的还不懂，也不在乎。
　　▪ 1-2岁：“撩一撩”同龄小伙伴
　　1岁以后宝宝开始逐渐有了社交的端倪，但朋友概念仍然不强烈，仅仅停留在看心情“撩一撩”的状态，不见面就不想念，更多还是依赖家人的陪伴。
　　▪ 2-3岁：开始喜欢小群体玩耍
　　2岁后，宝宝看到同龄的小伙伴会表现出亲近的意愿，开始互动，进行简单的交流，交换玩具，并喜欢模仿对方的行为，有时候甚至还会想念自己的小伙伴。但妈妈可能也会发现，宝宝有时自己也能玩得很欢。 其实，宝宝的这些表现跟“孤僻”、“不合群”一点关系都没有。3岁前的孩子以独自游戏为主，但这时候他们多半已经表现出一定的亲社会行为。妈妈可以引导孩子和其他小朋友玩一些合作性的游戏，如躲猫猫、滚小球、排排坐等。通过游戏，让孩子学会与同龄的小伙伴交流、互动。而不是给孩子贴上“不合群”的标签，然后强迫他跟其他孩子一起玩。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:03:00";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:03:00";s:11:"update_time";s:19:"2018-03-04 14:03:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:758;a:21:{s:2:"id";s:3:"758";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"苦 瓜 煎 蛋";s:7:"content";s:744:"苦瓜具有明目解毒、健脾开胃的作用。苦瓜营养丰富，含有一种苦瓜蛋白酶，可以抑制肿瘤的发生，提高人体免疫力；所含的苦瓜多糖具有降血脂、降血糖的功效。
主料:·苦瓜1根、鸡蛋4个
辅料:·食用油35毫升、盐1克、香油15毫升、葱半个
步骤:
1.苦瓜洗干净，鸡蛋备好
2.苦瓜洗净对半切开，去瓤
3.切成薄片
4.锅中放水开后放入苦瓜，焯水（焯水时放一滴油）
5.用凉水冲凉，控干备用
6.鸡蛋打入小盆中，放入苦瓜
7.放入葱花，盐，香油搅拌均匀
8.倒入平锅中
9.两面煎入金黄色
10.取出切成块，黄瓜做个小柳树，装盘即可
小贴士:
苦瓜焯水时放点油会保持绿色！";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 15:51:12";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 15:51:12";s:11:"update_time";s:19:"2018-04-04 15:51:12";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:503;a:21:{s:2:"id";s:3:"503";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:46:"不想成为饭桌教育 父母应该怎么做";s:7:"content";s:4863:" 随着生活节奏的加快，很多父母忙于工作没有太多时间去陪孩子，只有等到晚饭后才有空和孩子闲聊几句。自然而然，饭桌就成了教育孩子的重点场地。
　　
　　孩子不喜欢“饭桌教育”
　　
　　原本一家人聚在一起吃饭是件温馨愉快的事，即使你不言我不语也不会觉得尴尬。然而不少家长却宁愿打破这种沉默，也要利用这种轻松的氛围来教育孩子。常见的是，父母们喜欢趁着吃饭时间对孩子或是问东问西，或是大讲道理，一番说教，或是不断责备。所以，没有哪个孩子会喜欢“饭桌教育”。在这个时间点来对孩子进行说教，不但不能让孩子更听话，反而会让孩子更叛逆。
　　一方面，这会直接导致孩子没有食欲，消化不良。长此以往，孩子可能形成厌食症，健康状况堪忧。另一方面，父母的追问或是责怪，会让孩子形成抵触心理，扩大孩子和父母之间的隔阂，影响亲子关系的沟通。严重的，导致孩子一到吃饭时心里就会高度紧张。时间久了，产生某种心理疾病。
　　
　　饭桌，是了解孩子的大好时机
　　
　　通过孩子的吃饭状态，我们可以看出他今天的心情好不好，精神活力强不强。一般来说，如果孩子当天心情不错，他吃饭就会很积极主动。反之，如果孩子当天有心事，可能你去催他十遍都不会来，即使拿起筷子也会发呆。这时，你就需要再另找机会和孩子好好沟通了。
　　通过孩子的吃饭姿态、用餐顺序，我们可以看出他的餐桌礼仪以及孝顺。孩子在餐桌上喜欢吃哪些菜，这能看出他的偏好。而他是否懂得给父母盛饭、夹菜，把好吃的让给父母，这能看到他的餐桌礼仪和对父母的情感。如果孩子吃饭时，知道不乱抓，不发出奇怪声音，无疑带他出去会显得很有教养。
　　通过孩子的吃饭速度、食量，我们可以看出他的胃口好不好，最近身体怎么样。如果孩子最近食欲不振，自然会有点挑食，甚至不爱吃饭。反之，孩子吃饭很大口，饭量也很好，那最近的身体状况肯定是不错。
　　
　　饭桌上该和孩子聊什么
　　
　　饭桌上的氛围虽然轻松活泼，但并不是所有的内容都适合拿在饭桌上对孩子说。想要和孩子达到高效的沟通，更全面地了解孩子，就需要注意聊的话题。
　　
　　①不问学习，不说烦恼
　　每个家长都很关注孩子的学习，但是到了餐桌上，就应该先放一放。过多地追问孩子的在校表现，或是考试名次，只会招致孩子的反感。如果孩子学习有所退步，家长就对其一番责怪，或是大讲道理，这就会让孩子感觉吃饭也是一件很压抑的事。但是，聊工作同样也不适合。这是因为，孩子对大人的工作本就不甚了解，说起来也没共同话题。倘若聊着聊着，就抱怨起工作中的不快，生活中的烦恼，这势必会冷却就餐氛围，也会影响孩子对社会、工作的价值观。
　　
　　②分享快乐，聊聊感受
　　
　　在饭桌上，适合最简单的交谈。想要孩子多主动和父母说话，就要营造说话的愉快氛围。不妨跟孩子一起分享他在幼儿园或是学校发生的好玩的事情，这会带动孩子的快乐情绪，拉近与孩子的距离。或是问问孩子今天的安排。哪怕只是一个简短的天气预报，也能有效调节沉默的气氛。最重要的，多去真诚地了解孩子的感受。和孩子说说看完这个动画片后，收获到了什么。或是，这几天有没有结交新的朋友。或是，学校里的饭菜合不合胃口等等。
　　
　　③全面倾听，积极引导
　　
　　当孩子愿意和父母交流自己的烦恼，家长一定要俯下身、静下心来，耐心倾听。但绝不可打断，更不能听完就算了。还必须及时进行积极地引导。
　　在餐桌上，虽然不提倡诉说烦恼，但如果孩子自己主动提及，家长还是应该引起重视。这说明，这件事已经影响到孩子的食欲了。此时，要多关注孩子的情绪变化以及心理过程，万万不可过分看重结果。不妨多给孩子讲一些正面的事例，说一些积极向上的话题，这既能培养孩子的阳光气质，又能让孩子拥有健康良好的心态。同时，常和孩子表达你是爱他的，关心他、支持他的，这会让他用餐更有好心情。
　　在大部分家庭，陪孩子吃饭再简单不过，但家长却每天都在错过了解孩子的好时机。聪明的父母会发现，与其在饭桌上说教，不如把饭桌变成拉近亲子关系的桥梁。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:03:53";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:03:53";s:11:"update_time";s:19:"2018-03-04 14:03:53";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:759;a:21:{s:2:"id";s:3:"759";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:15:"可 乐 鸡 翅";s:7:"content";s:1174:"鸡翅含有多量可强健血管及皮肤的成胶原及弹性蛋白，对于血管、皮肤及内脏颇具效果。可乐的作用不仅仅是甜，最重要的作用是其中的碳水化合物和柠檬酸成份可以让肉质十分鲜嫩，一次可以让您满足肉与饮料的食欲。
主料：鸡中翅10只
辅料：可乐适量、姜2片、蒜2瓣、小葱少许、盐适量、酱油1大勺、老抽1茶匙、料酒少许
步骤:
1.准备所需材料。
2.鸡中翅洗净，用牙签在鸡翅扎些小洞。
3.姜、蒜、小葱切碎。
4.将鸡翅放盘内，再加入姜、蒜、小葱。
5.然后加入盐、酱油、老抽、料酒。
6.用手抓均腌制15分钟。
7.锅内倒入食用油小火烧热。
8.再将腌制好的鸡翅放入锅内煎至金黄。
9.加入适量的可乐烧开，可乐和鸡翅持平即可。
10.用小火焖至汤汁变浓时即可收火。
小贴士:
1、煎鸡翅时用小火，以免鸡翅糊底，加入可乐之后，如果觉得颜色不够深，可再添加少许老抽调调色。
2、焖鸡翅时，应以慢火焖，才能发出香浓的味道，而成胶原有效的成分，也必须以长时间烧煮才可溶化。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 15:56:32";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 15:56:32";s:11:"update_time";s:19:"2018-04-04 15:56:32";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:504;a:21:{s:2:"id";s:3:"504";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:43:"惩罚孩子有妙招 巧妙又不伤感情";s:7:"content";s:5257:"惩罚孩子有妙招 巧妙又不伤感情
　孩子到了三四岁、五六岁的时候，变得越来越淘气，怎么说都不听，但又打不得骂不得！　一来，打骂容易给孩子造成心理阴影不说，还容易让孩子变得更难管教；二来，你胆敢打孩子？哼哼，先问问爷爷奶奶、姥姥姥爷同不同意！但是，三四岁、五六岁这个阶段正是给孩子立规矩的好时候，要是从小就没点规矩，到了青春期你就更掌控不住了。　所以，当孩子犯错的时候，一定的惩罚手段是必须的，但是又必须注意方式。下面的几个小妙招，家长们可以学学！　
惩罚5妙招：　　
　　1.金箍棒（打手心）
　　孙悟空的金箍棒是干什么用的，孩子还是比较清楚的——打妖怪嘛！那么现在，咱家里也要拥有一根！
　　在大家心情都不错的时候，跟孩子一起制作一根金箍棒。材料最好选择柔软、轻盈的报纸、泡沫塑料等，还可以让孩子发挥想象力，自己对金箍棒进行装饰。完工之后，写上“惩戒金箍棒”等字样。　
　　接下来，跟孩子约定好，如果他今后再欺负小同学、小动物或者往楼下乱丢东西，就要被“惩戒金箍棒”打手心了！
　　掌握好力度，太轻了孩子觉不着，太重一下打哭了也不行；打手心、屁股就行了，头、脸等部位要避免。
　　2.金圈圈（计时罚站、罚坐）
　　记得西游记里孙悟空画的那个圈圈吗？虽然妖怪进不来，但八戒、沙僧他们最好也别处去。现在，咱家也要画个圈圈了。
　　跟孩子一起，在卧室或者客厅的一角，用贴纸或者粉笔等围出一个圈圈，里面放一个闹钟、一块垫子。然后跟孩子约法三章：如果再顶撞父母、不尊敬长辈或者犯其他错误时，就要站在圈里3分钟不许出来！
　　但要注意，圈圈的位置不能过于显眼，否则外人来访，一推门就看见孩子被罚站，可能会伤害孩子自尊；罚站时间3分钟左右即可，太短没有惩罚效果，太长了适得其反。　　
　　3.大嘴花（没收心爱之物）
　　植物大战僵尸中有个“大嘴花”，一口就能吞掉僵尸。孩子，现在咱家也有一只，不过吞掉的却是你的玩具！
跟孩子一起选一个带锁的抽屉或者箱子，用彩纸给小箱子装饰上眼睛、獠牙等，然后给它取一个“大嘴花”“大嘴怪”等你们喜欢的名字。　　
　接下来，告诉孩子：如果他再不收拾玩具、争抢玩具、乱扔衣服等，就把他最喜欢的一样玩具收到“大嘴花”里，扣留48小时。在此期间，如果孩子表现良好，玩具可以提前“出狱”。
　　4.七龙珠（兑换愿望）
　　集齐7颗龙珠，就能召唤神龙实现自己的愿望了！孩子想要一个新玩具？没问题，先集齐龙珠再说！
　　准备一些玻璃球、一个罐子，跟孩子约定好，做什么好事能得到一颗龙珠（玻璃球），做什么坏事会被扣掉一颗龙珠。今后，如果孩子想买一个并不急需的新玩具、新文具，就必须凑集7颗“龙珠”。
　　5.将功赎罪（做家务）
　　洒了一地板牛奶就想跑？没门！
　　扔了一屋子衣服想让妈妈收？别想！
　　给孩子准备几样他拿得动的小工具：小盆子、抹布、小铲子、扫把等等。当他弄脏地板或者墙壁时，必须用自己的工具亲自打扫干净，否则，可能会被扣掉一颗“龙珠”……
　　惩罚五原则
　　1.有错必罚
　　不要因为今天心情好就不惩罚孩子，明天心情差就狠狠惩罚孩子；也不能因为这次错误小就不追究，下次错误大了一并算账……
　　家长自己首先要有始有终，坚定执行！哪怕是孩子不小心打翻了牛奶杯子，也必须对此负责——孩子自己去收拾干净。家长自己都变来变去，对孩子最终也没什么威慑力。　　
　　2.罚前必警告
　　孩子有时候并不能自觉意识到自己在犯错误，所以家长需要在孩子第一次出现这种行为时予以警告，一来是给孩子一次改正的机会，二来是让孩子有心理准备。
　　比如在吃饭时，孩子揪着馒头扔着玩，你可以立即制止他，然后平静地告诉他这是浪费粮食的行为，如果再这么做，他这顿饭就结束了，必须离开饭桌。
　　3.惩罚原因要明确
　　惩罚本身不是目的，目的是让孩子认识到错误。在惩罚前，直白、明确地告诉孩子原因，并标明你希望孩子以后怎么做。　　
　　4.惩罚起止点要明确
　　惩罚从什么时候开始，惩罚具体内容是什么，到什么时候结束，都要跟孩子说清楚。一旦惩罚结束、孩子认识到了错误，一切便恢复正常，不要让孩子一整天都战战兢兢、闷闷不乐。
　　
　　5.给孩子一个辩解的机会
　　当好多小朋友聚在一起的时候，难免会有相互推卸责任的情况发生，不要一时生气就鲁莽地惩罚孩子，先耐心听听孩子怎么说，再做决定，以免冤枉了孩子。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:04:27";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:04:27";s:11:"update_time";s:19:"2018-03-04 14:04:27";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:760;a:21:{s:2:"id";s:3:"760";s:8:"forum_id";s:2:"34";s:9:"member_id";s:2:"66";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:18:"卡通曲奇饼干";s:7:"content";s:1470:"卡通曲奇饼干是小孩子们最喜欢的一款饼干，它的外形可爱，是哄小孩子开心的最好零食。
主料:·黄油110克糖粉60克低粉250克鸡蛋1个
辅料:·防粘用中粉 
步骤:
1.将黄油软提前软化，加入糖粉搅打均匀 ，颜色变浅。
2.分次加入蛋液，每次加入蛋液后搅打均匀再加下一次。
3.这是打发好的状态。加入低粉。
4.用硅胶刀搅拌均匀至无干粉，用手揉成团。
5.硅胶垫表面撒少量中粉（防粘用），将面团擀开，厚度为3-5mm。（表面盖一层保鲜膜再擀比较容易。）
6.用自己喜欢的卡通模具在面饼上印出卡通形状，取下多余的部分。
7.借助刮刀小心的将压好的饼干取下来，放入烤盘中。
8.用相应的模具印出卡通图案，这样压出来的饼干图案清晰。
9.将饼干放入提前预热的烤箱中进行烘烤，温度为165度，时间为18分钟左右。烘烤结束后取出饼干。
10.放在晾网上晾凉。
小贴士:
曲奇饼干是一种高糖、高油脂的食品随着人们生活水平的提高。高脂肪高油食品摄入过多，而膳食纤维的摄入量日渐减少，而与饮食结构有关的“文明病”的发病率日渐提高，因此开发膳食纤维在曲奇饼干中的应用，具有积极的意义。利用膳食纤维具有吸水性和持油性这一特性、加入该原料可使曲奇具有柔软，膨松并且能有效降低脂肪、热量。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-04 16:00:00";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-04 16:00:00";s:11:"update_time";s:19:"2018-04-04 16:00:00";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:505;a:21:{s:2:"id";s:3:"505";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:52:"从来就没有什么熊孩子 该反思的是父母";s:7:"content";s:2560:"从来就没有什么熊孩子 该反思的是父母
刚出生的小宝宝都是小天使。但是随着孩子们逐渐成长，他们开始尝试用嘴和手探索世界。这时，他们小淘气本质开始显露山水：刚穿的衣服一转身就能弄脏、说不能动的东西一定要动一动、买回来的纸都撕得七零八落……熊孩子的“熊性”行为常常弄得妈妈哭笑不得。原来，孩子们常常有的“任性”举动，是孩子在向我们传递成长的信号呢！
　　1.孩子的性格大部分都是由他的天性决定的。他很喜欢伸出手去，触摸所有能看到的东西，如果他自己做不到，就会用尖叫、敲打或丢掉手边最近的物体等方式来寻求你的帮助。但是当你过来帮他时，他很可能已经忘了刚刚在做什么，这时候家长一定要有耐心。
“调皮”的宝宝都喜欢动来动去，一刻也不闲着，真是给妈妈们添了不少麻烦。不过，有一个活泼好动宝宝你应该庆幸，因为好动的宝宝都聪明！他们通过好动与周围环境中的事物进行接触和练习，渐渐掌握他自己的身体。宝宝接触到的一切，无论通过哪种方式，都会在他的大脑中留下印迹，为他将来进行抽象的思维和学习，打下最初的基础。从这一点来说，越是好奇心强的宝宝越是活泼好动，越是活泼好动的宝宝大脑活动就越多，宝宝越聪明！
作为家长，需要努力理解宝宝的行为，甚至参与到宝宝的小探索中，合理引导，但要避免打断宝宝探索世界的专注力。如果你粗暴打断宝宝的行为，这样做只是大人怕麻烦，还影响了孩子的专注力发育，会扼杀宝宝的好奇心，让宝宝有挫败感，更容易害了孩子。如果他们在感知世界的过程中被不信任、羞耻、惩罚这样的负面情绪所控制，他们的困惑将会在未来不断地出现，而这种不信任感会在未来的人际关系中不断出现，影响正常行为，成为一个大熊娃。
2.适当放手，让他们去感知这个世界的形态和物质，当他们自己去探索之后，会产生胜任、启发和满足感，在迎接外界各种挑战时会充满信心等。
当我们看到孩子聚精会神的时候，一定要好好保护他的专注力，在两岁前，只要是不危险的探索行为，都可以被包容，妈妈们不应去打断，反而要放手让他尽兴地去“熊”哦！ 2岁以前的宝宝的“熊”，其实是他们探索世界的方式。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:05:28";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:05:28";s:11:"update_time";s:19:"2018-03-04 14:05:28";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:761;a:21:{s:2:"id";s:3:"761";s:8:"forum_id";s:2:"41";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:21:"清明时节雨纷纷";s:7:"content";s:1416:"清明节又叫踏青节，在仲春与暮春之交，也就是冬至后的第104天。是中国传统节日，也是最重要的祭祀节日之一，是祭祖和扫墓的日子 [1]  。中华民族传统的清明节大约始于周代，距今已有二千五百多年的历史。
清明最早只是一种节气的名称，其变成纪念祖先的节日与寒食节有关。晋文公把寒食节的后一天定为清明节。在山西大部分地区是在清明节前一天过寒食节；榆社县等地是在清明节前两天过寒食节；垣曲县还讲究清明节前一天为寒食节，前二天为小寒食。
清明节是中国重要的“时年八节”之一，一般是在公历4月5号前后，节期很长，有10日前8日后及10日前10日后两种说法，这近20天内均属清明节。清明节原是指春分后十五天，1935年中华民国政府明定4月5日为国定假日清明节，也叫做民族扫墓节 [2] 。
《历书》：“春分后十五日，斗指丁，为清明，时万物皆洁齐而清明，盖时当气清景明，万物皆显，因此得名。”清明一到，气温升高，正是春耕的大好时节，故有“清明前后，种瓜点豆”之说。 [1] 
清明节与端午节、春节、中秋节并称为中国四大传统节日。2006年5月20日，中国文化部申报的清明节经国务院批准列入第一批国家级非物质文化遗产名录
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-07 09:06:19";s:5:"views";s:1:"1";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-07 09:06:19";s:11:"update_time";s:19:"2018-04-07 09:06:19";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:506;a:21:{s:2:"id";s:3:"506";s:8:"forum_id";s:2:"39";s:9:"member_id";s:3:"210";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:39:"错过了宝宝独立吃饭的黄金期";s:7:"content";s:5039:" 
所谓黄金时期，其实是没有一个准确时间的，而是要家长耐心、仔细观察，根据孩子的生长情况而定的。因为每一个宝宝都是独立的个体，发育情况也有早有晚，所以家长切不可偷懒照搬“别人家”！
 
1.萌芽期：即宝宝开始对餐具表现出浓厚的兴趣（参考时间：10个月）
 
宝宝总想自己动手，喜欢摆弄餐具，而且每次喂饭他都喜欢来抢夺你手中的餐具，这正是训练宝宝自己进餐的好时机。对食物的自主选择和自己进餐，是宝宝早期个性形成的一个标志，而且对锻炼协调能力和自立性很有帮助。
 
建议：妈妈可以准备两把汤匙，一把给宝宝，另一把自己拿着，让他/她既可以练习用汤匙或者比划比划，又不耽误大人把他/她喂饱。如果宝宝总喜欢抢着拿匙的话，这时的宝宝一般不会来挖碗里的食物，而是拿着餐具高兴地敲敲打打，对吃饭也更加有了兴趣。教宝宝用拇指和食指拿东西，给宝宝做一些能够用手拿着吃的东西或一些切成条和片的蔬菜，以便他/她能够感受到自己吃饭是怎么回事。
 
2.黄金期：宝宝满周岁后，就是让孩子自食其饭的实际诱导期（参考时间：12-18个月）。
 
这个时期，宝宝的手、眼协调能力迅速发展，若给予适当的诱导，则会有事半功倍的成效。所以家长千万不要因为这样那样的顾虑和担忧而扼杀了宝宝自主自立学吃饭的小突破。放手让宝宝自己尝试吧，尤其是出现以下迹象时，家长就可以着手教宝宝学习吃饭了。如：宝宝吃饭的时候喜欢手里抓着饭；已经会用杯子喝水了；当勺子里的饭快掉下来的时候，宝宝会主动去舔勺子。
 
建议：1岁宝宝吃饭时往往喜欢用手抓，家长不要过于纠正这样“没规矩”的动作。因为宝宝用手拿、用手抓，就可以掌握食物的形状和特性。通过这样反复“亲手”接触，宝宝对食物才会越来越熟悉，将来就不太可能挑食；家长不要因为怕宝宝“捣乱”而剥夺了宝宝自己吃饭的权利，可以用一个小碟盛上适合宝宝吃的各种饭菜，让他/她尽情地用手或用勺喂自己，即使吃得一塌糊涂也无所谓。
 
3.巩固期：培养孩子良好的进餐习惯（参考时间：2-3岁）。
 
2岁左右的宝宝，动手的愿望很强，勇气也是大大的。看着爸爸妈妈一筷子一筷子地往嘴里送，自己也不甘示弱，不满足“饭来张口”的吃饭方式。性急的宝宝还会小手不停地动，急着抢家人手里的筷子和勺，在餐桌上一试身手。阻止宝宝还是鼓励宝宝，是决定宝宝未来吃饭好与不好的关键。因为，这正是宝宝学习吃饭的最佳时机。父母不妨索性给他/她一把勺，一双筷子，任宝宝在碗里、盘子里戳，一口口地往嘴里送。结果当然是掉到桌上、身上、地上的比吃到嘴里的多得多。然而不能否认的是，最初宝宝毕竟有一、两口送到了自己嘴里，很兴奋，如果父母及时地夸奖几句，宝宝自己吃饭的兴趣会更浓。渐渐地成功率能更高。有过如此训练的宝宝慢慢就能独立吃饭了。而且，这也是让宝宝体验成功、培养其独立性的开始。
 
2-3岁大的宝宝不会自己吃饭怎么办？
 
1、父母要告诉宝宝，吃饭就是吃饭，要规规矩矩地坐在饭桌前，定时定量，不要让孩子养成一边吃饭一边看电视或玩玩具的习惯。
 
2、正确认识宝宝吃饭的问题，既不要批评打骂，也不必过于心急。
 
3、就餐气氛要轻松愉悦，吃饭时父母可以和宝宝谈论哪些食物好吃，哪些有营养，唤起宝宝对吃饭的兴趣。
 
4、不要强迫宝宝吃饭。如果宝宝一时不想吃，过了吃饭时间可以先把饭菜撤下去，等宝宝饿了，有了迫切想吃的欲望时，再热热给他/她吃。这样几次过后，宝宝就建立了一种新认识：不好好吃饭就意味着挨饿，自然就会按时吃饭了。这个方法听着简单，做起来却不容易，因为父母首先要硬下心来，不能总担心宝宝饿，给他/她零食吃，那就适得其反了。
 
5、饭桌上的教育只是一部分，父母平时也要有意识地多给宝宝灌输“好好吃饭，长得更快，变得更聪明”之类的观点。
 
6、如果宝宝成功地自己吃了饭，饭后父母可以陪宝宝玩一会儿作为奖励，让他/她产生关于吃饭的快乐记忆，以后对吃饭就不会排斥了。其实，多数宝宝从1岁左右开始就有想拿勺子吃饭的愿望，如果父母能把握住这个关键时机，充分给予孩子练习的机会，许多宝宝到了2-3岁就能完全凭自己的能力吃饭了。
 
如果你的孩子，还不会自己吃饭，那么你是否该反思下自己是不是管的太“宽”了呢？
 
（来源 | 网络）";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:06:17";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:06:17";s:11:"update_time";s:19:"2018-03-04 14:06:17";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:762;a:21:{s:2:"id";s:3:"762";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:42:"手机电脑用不停，眼睛伤不起！";s:7:"content";s:1518:"这3种养眼食物，不吃就亏了！
每天8小时工作对着电脑，上下班路上、晚上我在床上，不是电视就是手机，相信很多人都碰到过眼睛干涩、不适的时候，不妨每天吃点养眼食物吧~
1、枸杞
枸杞，补肾生精，养肝明目，俗称“明眼子”。
枸杞嚼服：用清水浸泡枸杞子，体质偏热的人直接生吃;体质偏寒的人可以蒸30~40分钟后当零食食用。
健康成年人每天吃20克左右枸杞子比较合适;如果想起到治疗效果，可以每天吃30克左右。
2、菊花茶
菊花茶散风热、平肝明目。现代医学研究证实，饮用菊花茶，有利于预防流行性结膜炎;对肝火旺、用眼过度导致的双眼干涩，也有较好疗效。
菊花沏茶尤其适合上班族，对预防干眼症很有效，有助于缓解眼睛疲劳。
注意：虚寒体质、平时怕冷、易手脚发凉的人，不宜经常饮用。
3、深色蔬菜水果
类胡萝卜素被人体消化吸收后，在人体内可转化为维生素A，这是眼睛感光成像时不可缺少的原料之一。深色的蔬菜水果，比如玉米、菠菜、胡萝卜、油菜、芹菜叶、木耳菜、芒果、南瓜、杏、木瓜等，类胡萝卜素含量都很丰富。
脂肪能大大促进类胡萝卜素的消化和吸收。实验证实，在低脂饮食中，如脂肪含量占总热量的7%(正常为20%~30%)时，类胡萝卜素的吸收率仅为5%;在此基础上添加油脂，可使其吸收率提高到50%。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:04:10";s:5:"views";s:1:"4";s:7:"replies";s:1:"0";s:5:"likes";s:1:"1";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"1";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:04:10";s:11:"update_time";s:19:"2018-04-08 10:04:10";s:14:"recommend_time";s:19:"2018-04-19 10:14:31";}i:507;a:21:{s:2:"id";s:3:"507";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:27:"冬天这样叫孩子起床";s:7:"content";s:2596:"冬天这样叫孩子起床, 不仅影响长高还会损伤大脑, 家长要注意
原创 文儿 11-22 09:25
立冬后，很多地区迎来了“跳崖式降温”。北方有些城市已经开始飘雪花了，随着气温一天低过一天，早上起床成了很多人都要克服的首要困难，仿佛让被子禁锢住了手脚，根本挣脱不了温暖的被窝。而对于小孩子来说，冬天起床就更加不容易。婴幼儿还好，可以随心所欲的想睡就睡，但是对于已经上幼儿园的小朋友，每天早上起床就成了最痛苦的时候。冬天，孩子成了起床困难户，怎么叫都不愿起，家长心急火燎之下，往往会用一些错误的叫孩子起床的方法，虽然有效但是却会伤害到孩子。
1.大声喊叫型
“7点多了，赶快起来”，一声大吼回荡在卧室，正在熟睡的孩子会被这高分贝的声音刺激到，虽然大脑已经接受到起床的信号，但是身体还没有正式启动，这种情况会让孩子感到特别疲惫，大脑也会昏昏沉沉的。
2.粗暴掀被子型
对于那些自动屏蔽家长喊叫的孩子，掀被子这招真的特别管用。但是这种方式的杀伤力也最大，冬天气温低，骤然掀被子带来的温度差，不仅会让孩子着凉，还会刺激孩子的神经系统，容易损伤大脑、神经，破坏孩子的睡眠安全感，经常这样容易出现睡眠障碍。
3.噪音干扰型
家长虽然不会刻意的去叫孩子起床，但是家长制造出来的声音，比如，洗漱，做饭，说话，开关门声，都会干扰到孩子睡觉，孩子不断地被噪音干扰时，会让情绪变得特别暴躁，容易有起床气。
大家都知道睡眠对孩子十分重要，睡觉不仅能让各个器官得到修复，睡觉时分泌的生长激素还是孩子长高的关键，早上6-7点通常是孩子进入深睡眠的时期，家长干扰孩子睡眠会影响长高，用粗暴方式叫醒孩子还会刺激孩子大脑，所以妈妈们早上叫娃起床要温柔些哦
1.叫孩子起床时，要保证室内温度温暖适宜，否则温度差会让孩子赖床。
2.逐渐调亮台灯的光线，光线会唤醒视觉系统叫醒大脑，全身会随之慢慢“启动”。
3.放一些轻缓的音乐，在声音的刺激下，孩子也会慢慢醒来。
4.对孩子进行温柔的抚摸，先摸摸小手，再摸摸小臂上臂，等孩子眼睛慢慢睁开，就可以告诉孩子该起床了。（注意手不要太凉）
冬天，你是怎么叫孩子起床的？
本文来源网络，仅供参考。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:06:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:06:26";s:11:"update_time";s:19:"2018-03-04 14:06:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:763;a:21:{s:2:"id";s:3:"763";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"睡觉身体抖动怎么回事";s:7:"content";s:2637:"不知你有没有过这样的经历：即将进入甜美梦乡，突然就像触电般地抖了一下，或者不由自主猛地踢一下，瞬间被惊醒!这到底是啥情况?往下看!
网上的答案五花八门：
有人说缺钙，有人说还在长个儿，也有人说是神经系统向你发送了一条弹窗抖动......
有的答案更吓人：神经系统发现你陷入睡眠，很久没有活动，所以它就动动你，想试试你死了没有......
言归正传，关于身体不由自主抖动，专家的解释是：临睡肌抽跃症。
这种无意识的肌肉颤搐，就是刚入睡时身体猛然一抖，而且通常会伴随着一种跌落或踏空的感觉。有数据表明，大约70%的人在睡梦中抖过。
啥是肌抽跃症?
这是一种正常的生理表现，例如打嗝、睡眠中肌抽跃，或紧张、疲劳时出现的肌抽跃。
偶尔睡觉时突然抽动一下的现象是正常的，每个人都会出现。
这样偶尔发生抖动是在人处于"快速动眼期"的睡眠期，是伴随着"快速动眼期"进入梦乡时发生的正常生理现象。
为什么会出现肌抽跃现象?
1、过于劳累
工作压力大，长时间加班，睡眠质量不好等原因，势必精神也不会太好，过于紧张。
2、缺钙
血钙低从而导致肌肉、神经兴奋性亢进，从而引起的痉挛抽搐。
3、肝肾亏虚
肌抽跃现象不是很剧烈，但频次较多，可能是由于肝肾亏虚、气血不足而引起的表现。
4、症状性肌抽跃
伴有头痛、头晕等状况，需要脑部CT或磁共振检查，判断此种肌抽跃是不是由于脑部有病变而表现出来的症状。
病因如：脑细胞的代谢性或储存性疾病、脑的退化性疾病、脑缺氧后遗症、脑外伤后遗症、脑基底核病变、脑炎等。
也就是说，睡觉时频频出现身体突然抖一下，或许是大脑在向你发出求救信号，告诉你身体健康已经开始亮红灯，你该去看看医生了。
这些方法可以减少临睡肌抽跃
1、 多伸展肌肉
睡前可以伸展腓肠肌、足部肌肉，这有助于预防抽筋。伸展方式与腿抽筋时伸展腓肠肌和足部肌肉的方法一样。
2、 适当喝水，少喝咖啡
睡前适当补充水分有利于身体健康，只要保持合适的量就不会有什么不良后果。
大量液体有助于稀释血液中钠的浓度。咖啡饮用过多会造成神经过敏、焦虑失调。
3、规律作息
生活规律上也要注意及时调节。白天要注意加强体育锻炼，晚上即使没睡好也要按时起床，这样坚持数日，就会逐渐好转。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:05:21";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:05:21";s:11:"update_time";s:19:"2018-04-08 10:05:21";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:508;a:21:{s:2:"id";s:3:"508";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:40:"儿童秋季腹泻 家长应如何护理";s:7:"content";s:3086:"儿童秋季腹泻 家长应如何护理
 
秋季对于父母来说，是个需要分外担心的季节，因为在秋季，宝宝容易患有秋季腹泻，秋季腹泻表现为儿童每日大便次数多达5—6次，有时呈现蛋花儿样。这种腹泻持续时间久，对于宝宝与家长来说都是分外煎熬的事情。如果宝宝不小心得了秋季腹泻，家长应该如何护理呢？
 
很多家人认为如果宝宝一旦得了秋季腹泻，在生病期间只能喝粥，其实这是存在一定误区的。专家提示，在宝宝患有秋季腹泻期间，家长应为宝宝及时补充足够的液体以防止宝宝脱水。
 
如果此时为母乳喂养，则应增加喂养的次数以及延长每次喂养的时间。如果为混合喂养的情况，应为宝宝服些口服补盐液或者多让宝宝喝些米汤、菜汤或饮用水。
 
在每次排便后需补充一定量的液体（6个月者，50ml；6个月-2岁者，100ml;2岁-10岁者，150ml;10岁以上的患儿能喝多少喝多少），直到病情好转为止。如果宝宝已经出现了轻度或者中度脱水现象，应在医生指导下为其补充口服补液盐。
 
宝宝在患病期间可以服用习惯的食物，并尽量鼓励宝宝多吃一些，这样可以有效恢复肠道功能。在此期间，家长不用担心过多的食物会引起宝宝消化不良，而长期禁食的做法更是有害的。如果在剧烈呕吐之后，可以让宝宝短期的禁食。
 
半岁以内的宝宝可以继续喂养配方奶，半岁以上的宝宝则可继续食用日常的食物，例如面条、蛋、肉以及鱼。如果宝宝一次吃得较少，可以选择少食多餐的方式进行。
 
要避免喂宝宝吃富含粗纤维的蔬菜、水果，同时高糖食物、油炸食物也不要给宝宝吃。病毒性肠炎常伴随着继发性双乳糖酶缺乏，如果宝宝乳糖不耐受，则需要改用无乳糖或者低乳糖的配方奶粉喂养，或者在母乳喂养前，让宝宝服用乳糖酶。
乳糖酶缺乏的宝宝恢复乳糖酶会相对慢一些，如果继续食用普通奶粉，则会加剧病情。而在无乳糖或者低乳糖的配方中，利用葡聚糖作为碳水化合物的来源，可以减轻肠道消化的负担，同时又满足宝宝的营养摄取，有利于病情的好转。
 
此外，患有秋季腹泻的宝宝可以在进食后补充一些锌，可减轻病情。半岁内的宝宝，锌每日所需10mg，半岁以上的宝宝，每日所需20mg，口服10-14天。
 
腹泻虽然是常见的疾病，但是也有大量的由于过于严重导致危及性命的病例，并且是小儿死亡的重要原因之一。一旦发现宝宝腹泻后，家长需注意观察宝宝是否脱水、眼窝是否深陷、有无小便及精神状况等方面。
 
如果超过三天，宝宝病情仍未好转，或者已经出现了腹泻次数过于频繁、呕吐、明显口渴、发热、大便带血等症状，家长应立即带宝宝去医院就医，不要耽误病情，避免造成对宝宝不必要的伤害。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:06:57";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:06:57";s:11:"update_time";s:19:"2018-03-04 14:06:57";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:764;a:21:{s:2:"id";s:3:"764";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:56:"夏季养生小常识   谨防六种常见高发疾病";s:7:"content";s:6530:"现在天气越来越热了，高温的天气让人出现不适，人们出汗多、胃口差，不适应高温天气，导致出现很多疾病，细菌性痢疾、热中风、热感冒等等都是夏季比较常见的疾病。那么，夏季该如何预防各类常见疾病呢?小编收集总结了六类夏季常见疾病以及预防办法，供大家参考。
■ 手足口
除了细菌性痢疾，夏季还有一种高发于儿童的肠道传染病就是手足口病。手足口病多发于5岁以下儿童，症状表现为发热，手、足、口腔、臀部出现皮疹或者疱疹，少数患儿会并发肺炎、脑炎、心肌炎等，甚至导致死亡。除了可通过消化道传播外，患者说话、打喷嚏、咳嗽等都可以传播该病。另外集体生活中使用共用的玩具、餐具、密切接触都可能造成疾病传播。5-7月份是手足口病的高发期。
如何预防
在手足口病高发期间，家长要尽量减少带儿童去人口密集的公共场所;护理、接触儿童前，注意洗净双手;儿童的衣被要勤晾晒;注意室内空气流通;婴儿的奶瓶使用前后要洗净消毒;不喝生水、不吃生冷食物。如果出现手足口病例，患儿使用过的玩具物品要进行清洗消毒，防止感染他人。
■ 热中风
每当炎炎夏日，中风病人就会剧增，中风是中老年人常见多发的脑血管病，中风的两个高峰期，一个是零度以下的严冬，一个就是30度以上的盛夏，而在夏天发生的中风俗称“热中风”。
夏季气温高，人体会大量排汗，丧失水分，如果未得到及时补充，容易造成“脱水”，“脱水”会使血容量减少、血液黏稠、血循减缓、微小血栓容易形成，对于患有高血压、高血脂或心脑血管病的老年人来说，发生中风的概率自然会增高。
如何预防
专家提醒，老年人夏季一定要及时补充水分，不渴也要多饮水，并且适当补充盐分(每天每人摄盐量不得超过5克)。半夜醒来时适量喝点水，以降低血液黏稠度，对预防血栓形成大有好处。空调温度控制在27至28摄氏度，注意不要直吹，同时定时开窗通风，保持室内空气清新。
■细菌性痢疾
肠道疾病是夏季的高发病，而细菌性痢疾是最常见的肠道传染病之一。据专家介绍，细菌性痢疾是由痢疾杆菌引起的一种急性肠道传染病。主要临床表现为腹痛、腹泻、里急后重，脓血样大便，部分病例可出现发热等症状，症状严重的可出现高热并伴有感染性休克症状，有时出现脑水肿和呼吸衰竭。
它除了和天热人们喜欢吃生冷食品引起肠胃功能紊乱有关外。还与苍蝇繁殖活动有关外，一般是通过饮用或食用被痢疾杆菌污染的水、食物传播，易发生食源性暴发，也可通过日常生活接触传播。
如何预防
预防细菌性痢疾要注意饮食卫生，不喝生水，不吃生冷变质的食物。制作食品时应生熟分开，已经烹调好的食品，不要再放回盛过生食品的碗内。餐具、食物等要做好洗涤消毒工作。另外，要少吃油腻、多吃清淡食物，不要吃隔夜菜，打开的水果，如西瓜尽量要一次吃完或用保鲜膜将其封好后，再放到冰箱里保存，即使放到冰箱里，时间最好也别超24小时。
■ 热感冒
夏天许多人为图凉快，喜欢在热得满头大汗时冲冷水澡，睡觉、工作都长时间开空调，导致室内外温差较大，加之夏季许多人食欲减退，运动减少，抵抗力下降，这些都容易引起夏季感冒。
如何预防
高温天气会消耗大量体液，所以在夏季一定要注意多喝水，饮水要少量多次，一般每次以300毫升至500毫升为宜，必要时可以喝点淡盐开水。其次，睡眠对治疗夏季感冒也颇有帮助，要保证8小时睡眠时间。膳食上也要合理饮食，多吃一些瘦肉，以增加蛋白质的摄入量。
■ 中暑
夏季天气炎热，很容易引起中暑，这主要是因为人在高温环境中，体温调节失去平衡，肌体热量过度积蓄，水盐代谢紊乱造成。该病通常发生在夏季高温同时伴有高湿的天气下，中暑后轻则出现多汗、头昏、胸闷、心悸、恶心、呕吐等症状;严重的会出现昏厥或痉挛，威胁生命。
如何预防
夏季中暑的症状不明显，或者没留意，经常被忽视。因此，如果发现自己或他人有中暑表现时，应迅速离开高温环境，到阴凉通风的地方休息;多饮用淡盐水;还可以在额头涂抹清凉油、风油精等，或服用十滴水、藿香正气水等中药。如果出现血压降低、虚脱等症状，应立即去医院。
夏季出门，最好躲避上午10时至下午4时这个时间段，外出一定要做好防护工作，如打遮阳伞、戴遮阳帽、戴太阳镜，准备充足的水和饮料;随身携带一些防暑降温药品，如十滴水、风油精等;衣服也尽量选用棉、麻、丝类等织物，少穿化纤品类衣服，以免大量出汗时不能及时散热，引起中暑。
■皮肤病
夏季由于天气潮热，有利于各种真菌、细菌的繁殖生长，加之夏季人们容易出汗，皮肤易潮湿，如不及时擦净和保持干燥，真菌便会侵害我们的皮肤，引起皮肤癣病。最常见的皮肤癣病有足癣，也就是我们所说的“脚气”，喜欢穿皮鞋的人容易得脚气，因为皮鞋不透气，脚部的湿度和温度增高。另外，很多青壮年男士容易在夏季感染体癣和花斑癣(汗斑)，这与排汗量大有关。如果出汗后，不及时清洗，真菌会在皮肤上繁殖，形成丘疹、水疱、鳞屑等，损害皮肤。
对于婴幼儿来说，夏季最常见的皮肤病就是痱子，痱子是婴幼儿常见夏季皮肤病，是汗液堵塞汗孔导致的皮肤异常。好发于颈部、前胸、后背、腋下，针头至米粒大小的丘疹，周围皮肤发红，处理不当易继发感染。
如何预防
不管是成人的夏季皮肤病还是婴幼儿的痱子，都是由于出汗多，不能及时清洗，保持干燥所致，因此，预防此类皮肤病最关键的还是保持皮肤的清洁干爽。大人和孩子都要勤洗澡，出汗的衣服要及时更换，成人可选择一些质地清爽、透气的衣服和袜子，生活用具尽量分开使用。婴幼儿可以适当开点空调，涂擦痱子粉。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:09:59";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:09:59";s:11:"update_time";s:19:"2018-04-08 10:09:59";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:509;a:21:{s:2:"id";s:3:"509";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:30:"抚触有利于宝宝的健康";s:7:"content";s:3845:"抚触有利于宝宝的健康
 
在照顾孩子的时候，很多爸爸妈妈都会抚摸宝宝的后背，或者碰碰孩子的身体。事实上，爸爸妈妈的这种跟孩子的皮肤接触就是一种按摩。我们把对孩子的抚摸叫做 “抚触”，这在照顾孩子的顾成中已经变成了一项不可或缺的内容。　
 
1、抚触有利于宝宝的健康
 
抚触就是用手在孩子的身体上轻柔地接触和平滑地触摸，这虽然看起来很简单，不过，要是想要做好，还是比较困难，要一些专业的技术来支撑的。
 
婴儿按摩可以让宝宝感受到爸爸妈妈的爱，同时对于宝宝的健康也是非常有好处的。
 
美国太平洋按摩与康复艺术学校的创办人谢丽尔·米杜尔就有孩子按摩的经验。她的观念是，给孩子按摩，能够帮助她加快新陈代谢、减轻肌肉紧张等功效，还能够让宝宝产生更多的荷尔蒙，帮助食物的消化、吸收和排泄，让孩子成长地更快。
 
按摩还能够让宝宝的肌肉都得到释放，让四肢更健壮，同时能够让宝宝更加平静，睡得更好。纽约一家医院实行每天拥抱及抚触婴儿的规定后，孩子的死亡率下降至10％。　
 
2、抚触的时候要充满爱
 
从孩子出生后的第二天，就能够给婴儿按摩了，妈妈是最适合的人选。最好是能够每天在给宝宝喂奶结束后一小时给宝宝按摩一次，家里的温度差不多保持在25至28摄氏度之间，保持昏暗的光线。妈妈不要留指甲，不然可能会对宝宝的皮肤造成伤害。在进行按摩之前，最好是先让自己的双手温暖起来。　
 
在进行准备工作的时候，最好是能够准备一条柔软的毯子，几条干净的毛巾，一瓶婴儿专用的护肤乳液，同时妈妈的心情要好。
 
在给宝宝按摩的时候一定要充满爱，同时还要积极看看宝宝的表情，让宝宝尽量舒服一些，要是感觉宝宝不喜欢，最好是马上停下来。通常情况下，做一套按摩只需要20分钟。　
 
3、婴儿按摩基本方法　
 
米杜尔在《婴儿按摩手册》中写到了一下的几种按摩的方法：　
 
(1)全身运动全身运动就是先让宝宝热身一下。妈妈可以坐在床上，然后在腿上铺上毛毯，让宝宝脸朝上躺在你的腿上，跟自己脸对脸。把孩子的胳膊打开再合拢，这样可以让宝宝的背放松下来，让宝宝能够更好地呼吸。接着可以上下移动宝宝的双腿，让宝宝像走路一样，这样能够让宝宝的大脑的两侧得到刺激。　
 
(2)腹部
 
从宝宝的肋骨开始按摩，然后到骨盆位置，用手指肚自右上腹滑向右下腹，左上腹滑向左下腹。这样可以让宝宝肚子里面的气顺利排出来，让宝宝不再便秘。　
 
(3)胳膊和双手　
 
妈妈的手牵着宝宝的左手并将他的胳膊抬起，然后按摩宝宝的左胳膊，从肩膀到手腕，再按摩宝宝的小手指，把宝宝的手掌和手指打开。右手也是同样的动作。这样可以让宝宝变得更灵活。　
 
(4)胸膛和躯干　
 
妈妈可以从宝宝的胸部的外下侧向对侧肩部轻轻按摩，接着按顺序抚摸宝宝的身体，要是宝宝表现出来不舒服的话，那么就换个地方按摩，这样能够让宝宝呼吸循环更顺畅。　
 
在给宝宝做按摩的时候，可以放一些宝宝喜欢的音乐，或者是宝宝在妈妈肚子里面的胎教音乐，然后妈妈也要跟宝宝说说话，这样在按摩的时候，就能够刺激宝宝大脑的发育。　
 
不是所有的宝宝都适合按摩的，要是宝宝发高烧、骨折、皮肤感染的话，就停止进行按摩。患有其他疾病的宝宝在进行按摩前最好是询问一下医生。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:08:10";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:08:10";s:11:"update_time";s:19:"2018-03-04 14:08:10";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:765;a:21:{s:2:"id";s:3:"765";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:57:"想要逆龄生长不变老？养好肝、心是关键！";s:7:"content";s:1078:"抗衰老，要有一个乐观的心态。中医认为，人的情绪波动，会对人体的脏腑功能造成直接或间接的影响。身体脏腑中，对于不良情绪最为敏感的，是心和肝。
疏肝养心这样做
薄荷茶
薄荷具有疏肝行气的作用，对于情绪压抑者，有很好的疏导调理作用。药理研究也发现，薄荷中含有的薄荷油能够兴奋中枢神经系统，从而有助于缓解心理压力。
薄荷5克，冰糖适量，加入500ml沸水冲泡后饮用。
合欢粥
合欢花具有解郁安神的作用，对于精神压力大，经常熬夜加班，而导致精神紧张、情绪压抑而睡眠不好的人尤为适用。
干合欢花8克(新鲜花20克)，粳米80克，一起烹煮成粥
三花茶
茉莉花，有疏肝理气的作用，玫瑰花有疏肝解郁、行气活血调经的作用，绿萼梅有芳香行气、疏肝解郁的作用。三者配合，可以疏解肝气，消除紧张情绪对于身体的不良影响。
茉莉花3克，玫瑰花3克，绿萼梅1克，加入500ml沸水冲泡后饮用。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:14:14";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:14:14";s:11:"update_time";s:19:"2018-04-08 10:14:14";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:510;a:21:{s:2:"id";s:3:"510";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:48:"父母的教养是如何影响孩子一生的？";s:7:"content";s:5547:"父母的教养是如何影响孩子一生的？
　　
　　目前世界上持续时间最长、且最全面的一个关于气质的研究，是由儿童心理学家亚历山大·托马斯和史黛拉·切丝做的纽约纵向研究。心理学所说的“气质”与我们平时说的气质不同，更类似于“脾气”，是一种先天的性格倾向。这个研究发现，人们出生的时候就已经有了某种“气质”。
　　孩子的先天“气质”会与父母的后天教养相互作用，最终影响孩子与父母的关系，孩子的性格，甚至预测孩子未来可能面临的心理问题和生活压力。孩子的先天气质如何与父母的后天教养相互作用呢？托马斯和切丝通过9个维度去测量气质，认为孩子可以分为3类。
　　
　　第一类：随和型儿童
　　
　　这类孩子在婴儿期就能比较快建立起日常规范，表现活泼，容易开心，对生活中的新事物适应得快。
　　
　　第二类：麻烦型儿童
　　
　　这类孩子不太容易建立起日常规范，一旦环境变化或者感觉不适，就会烦躁不安，大声吵闹、哭泣，需要更多照顾和安抚，对生活中新事物适应较慢。
　　
　　第三类：慢热型儿童
　　
　　这类孩子不太活跃，对于外界刺激反应较慢，情绪比较消极，和不熟的人相处有难度，让人感觉比较害羞，适应性较慢。
　　
　　还有一些孩子在这9个维度上有各自的得分，属于混合型。
 
　　哪怕父母深知应该爱孩子，内心深处也爱着孩子。但是人与人之间的关系都是互动的。父母与孩子相处时，会因孩子的某些行为或者态度感到生气，烦躁，失望，遗憾。而父母的反应，又会反作用于孩子，进一步影响孩子的行为和情绪。
　　
　　第一类孩子在婴幼儿时期，就比较容易建立起日常规范。
　　
　　他们会较早形成生活规律，按时睡觉，按时吃饭。父母逗他们的时候他们会报以欢笑，较少引起父母的负面情绪。
　　
　　正因为如此，他们会在较短时间内和父母形成良性互动。这类孩子会让父母的养育变得更加容易，尤其在生活中压力事件比较多的时候，父母会更喜欢第一类孩子。因为与父母良好的互动，孩子也较少感受到心理压力。父母和孩子相处惬意，就更愿意多陪伴孩子，亲子之间的活动就会增加。孩子也会在父母频繁且充满爱意的行动中感觉到更多的温暖，安全感就会更充足。亲子之间的人际互动会影响他们之后的社交行为。他们更容易交到朋友，也更容易让别的成年人喜欢。
　　
　　第二类孩子却比较难和父母形成良性的亲子互动。
　　
　　养育孩子本来就不是容易的过程。孩子若在婴儿时期就十分敏感，容易出现烦躁的情绪，他们会更频繁地哭闹。难以安抚的孩子会让父母感到烦躁，甚至想要逃避。得不到安抚的婴儿要么闹得更凶，要么渐渐失去和父母的连接，对父母表现冷漠，缺乏安全感。
　　当这类孩子渐渐长大，他们会比较容易被激怒，行为也会更叛逆。这也会导致父母更多地用“惩罚性”的教养方式去规范他们。惩罚性教养方式只会进一步恶化亲子关系。
有时孩子哭闹行为太激烈，也会迫使父母妥协。当孩子发现自己哭闹“管用”的时候，他们就更愿意用这种方式达到自己的目的。父母会发现给孩子设立规矩越来越难，时而有效，时而无效。父母和孩子会常常处在较劲的状态。
 
第三类孩子最适宜的教养方式是让孩子按照他自己的速度去适应这个世界。
　
　　慢热型的孩子在童年早期并不会有太多问题。但在他们开始“社会化”过程中，比较容易让一些急躁的父母感觉“焦虑”。他们不是那么容易和陌生人相处，进入新环境适应得比较慢。父母将孩子与别的孩子比较后，容易感到失望或受挫……在外界压力下，父母很可能时常催促或责备孩子。此时孩子与父母互动会变得很有压力，而压力会降低一个人的反应速度，孩子的行动将变得更慢。孩子与父母的互动方式是他们人际互动的最初模板，他们会在这个基础上发展与其他人的关系。如果孩子与父母互动不良，与他人互动可能会更加困难。
　　
气质虽然是先天的，但是父母的教养方式却可以改变。如果父母教养方式适合孩子的气质，就会为孩子形成一种良好性格打下基础。对于困难型孩子，父母温和并且坚持的态度非常重要。温和在于，父母要积极回应孩子的情绪需求，更温暖，更有耐性。
　　父母的情绪，尤其是孩子主要照顾者母亲的情绪，对孩子发展出情绪管理的能力非常重要。行为层面，一旦父母设置了规矩，就必须前后一致的执行。这一类孩子，对父母的养育技巧要求更高。如果父母给孩子贴上“笨拙”、“愚蠢”、“胆小”、“害羞”等标签，这些标签会挫伤孩子的自信心，并且暗示他们不断关注自己的“问题”行为。
　　
　　也许这世界上没有不好的孩子，只是每一个孩子都有自己的特点。父母要先了解孩子的先天气质，因材施教，才能给到孩子最好的教育。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:09:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:09:26";s:11:"update_time";s:19:"2018-03-04 14:09:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:766;a:21:{s:2:"id";s:3:"766";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:47:"蒸米饭时，米和水的比例应该是1:1.2";s:7:"content";s:3332:"有一个特别简单的方法来测量水的量，用食指放入米水里，只要水超出米有食指的第一个关节就可以。
增香
如果您家里的米已经是陈米，没关系，陈米也可以蒸出新米的味道。就是在经过前三道工序后，我们在锅里加入少量的精盐或花生油，记住花生油必须烧熟的，而且是晾凉的。只要在锅里加入少许就可以煮了。可以插上电，开始蒸。蒸好了，粒粒晶莹剔透饱满，米香四溢。
扬州炒饭:扬州炒饭准确的叫法应该是"什锦蛋炒饭"。根据2002年颁布的标准，它的主料包括米饭、河虾仁、柴鸡蛋;配料则有鸡腿肉、鲜笋丁、海参丁、花菇丁、冬菇丁、金华火腿丁，以及水发后的干贝、青豆。从做法上来说，扬州炒饭应该注重"减油、减盐"。比如，500克米饭配4个鸡蛋，再加上若干配料共约1000克，只需60克油，加盐量也要以比平时口味略淡为宜。
西红柿鸡蛋炒饭:可以用西红柿炒鸡蛋加米饭，非常的好吃，并且做起来很容易，几分钟就好，简单好学，非常适合上班族。
制作指导
1、煮饭时，加少量食盐、少许猪油，饭会又软又松;滴几滴醋，煮出的米饭会更加洁白、味香;
2、加热时间过长，维生素B1损失会超过30%，如果撇去米汤水，维生素损失超过40%;
3、米饭做夹生了，可倒点米酒，再煮一会便可改善;
4、蒸剩饭时，可往水里放点食盐，吃时口感像新饭;
5、做米饭最好用"蒸"，蒸饭比"捞"饭多保存5%的蛋白质，18%的维生素B1，焖饭也有利于保存营养。
 该是1:1.2。有一个特别简单的方法来测量水的量，用食指放入米水里，只要水超出米有食指的第一个关节就可以。
增香
如果您家里的米已经是陈米，没关系，陈米也可以蒸出新米的味道。就是在经过前三道工序后，我们在锅里加入少量的精盐或花生油，记住花生油必须烧熟的，而且是晾凉的。只要在锅里加入少许就可以煮了。可以插上电，开始蒸。蒸好了，粒粒晶莹剔透饱满，米香四溢。
扬州炒饭:扬州炒饭准确的叫法应该是"什锦蛋炒饭"。根据2002年颁布的标准，它的主料包括米饭、河虾仁、柴鸡蛋;配料则有鸡腿肉、鲜笋丁、海参丁、花菇丁、冬菇丁、金华火腿丁，以及水发后的干贝、青豆。从做法上来说，扬州炒饭应该注重"减油、减盐"。比如，500克米饭配4个鸡蛋，再加上若干配料共约1000克，只需60克油，加盐量也要以比平时口味略淡为宜。
西红柿鸡蛋炒饭:可以用西红柿炒鸡蛋加米饭，非常的好吃，并且做起来很容易，几分钟就好，简单好学，非常适合上班族。
制作指导
1、煮饭时，加少量食盐、少许猪油，饭会又软又松;滴几滴醋，煮出的米饭会更加洁白、味香;
2、加热时间过长，维生素B1损失会超过30%，如果撇去米汤水，维生素损失超过40%;
3、米饭做夹生了，可倒点米酒，再煮一会便可改善;
4、蒸剩饭时，可往水里放点食盐，吃时口感像新饭;
5、做米饭最好用"蒸"，蒸饭比"捞"饭多保存5%的蛋白质，18%的维生素B1，焖饭也有利于保存营养。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:16:29";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:16:29";s:11:"update_time";s:19:"2018-04-08 10:16:29";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:511;a:21:{s:2:"id";s:3:"511";s:8:"forum_id";s:2:"39";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:63:"各个年龄段怎么去“爱”孩子？强烈推荐家长看";s:7:"content";s:4148:"各个年龄段怎么去“爱”孩子？强烈推荐家长看
一个孩子0-18岁的成长历程分三个不同阶段，不同阶段的孩子拥有不同的身心特点。与各个年龄段的孩子相处，父母应该扮演着不同的角色给孩子当下最需要的爱。
　　
　　0-6岁，爱等于陪伴
　　
　　1.智力的塑造：0-6岁智力发育最快的，50%的智力在4岁前形成，聪明不是脑细胞有多少，而是脑细胞间的连接有多少。在某方面刺激多，脑神经元较粗，在某方面的智力就发达。
　　
　　2.情感的培养：左脑发达是逻辑思维强，右脑发达是创造性思维强，想象力培育，以及完整的情感培养才会有完整的人格表现。这个时间段，不要对孩子约束太多，陪他玩，让他赢（每赢一次都增加他的自信），培育他的温暖感。
　　
　　3.性格的塑造：建立概念，知对错（6岁之后千万不能动手），把教育放在故事里，少讲道理。有句话说：习惯于有求必应，必致骄横无礼；习惯于有求无应，必致自卑消极。孩子的自信和自尊最重要。在这一点上家长要提起重视。
　　
　　6-12岁，爱等于教练
　　
　　1.孩子的第二个世界：学校！进入群体社会，他感受到群体的力量，表扬或批评都起到暗示教育的作用。在语言和行为上传递爱的信息：爱是最伟大的动力。假如他能感受到爱的阳光和雨露，小树苗就茁壮成长。
　　
　　2.正面暗示的力量：你怎样评价孩子，孩子就会变成怎样；所以你希望孩子变成怎样，你就要怎样评价孩子。始终传递正思维，正语言，正能量。
　　
　　3.自信养成：一定要跟着孩子的兴趣走，不是为了让他成名成家。我们要多用拇指教育，而不用食指教育。12岁前要完成2万次的肯定。赞美一定要及时，当面批评要在宽松中严肃，这里可以引用三明治教育：缺点夹在优点中讲，批评夹在希望中讲（肯定--但是--相信）。做错了，错在哪里？改掉一次错，就会越来越好了。
　　
　　4.习惯养成：重视细节，所有得到都要经过自己的努力，对自己诚实。
　　
　　5.奖励和惩罚：关注他的喜好，等到该奖励的时候给他，让他因肯定而感动。不当众训斥，保护好他的自尊。孩子即使做错事，让你生气，也要把事情和爱分开，你犯错，应批评和惩罚，但惩罚不是为了发泄不满，而是为了教育，为了爱。每一次的教育都与爱连接在一起。
　　
　　6.责任养成：独立或依赖都是培养出来的，自己的事情自己做、认真做、做完整。家长代替他做，却无法代替一生；教会他做，他可受用一生。
　　
　　7.玩与学：兴趣是最好的老师。好好玩，才能好好学。
　　
　　12-18岁，爱等于尊重
　　
　　1.家长和老师：别把老师的话当圣旨。让老师用欣赏的眼光看孩子：孩子哪些地方有进步？所有的孩子都怕老师告黑状。让孩子喜欢老师很重要。
　　
　　2.学业和成绩：孩子的心理健康比学习成绩更重要。一时的成绩，不能代表一生的成败，不断的成长，才能造就一生的成就。千万不要因为成绩差而让孩子产生歉疚感、负罪感。
　　
　　3.给思想：成为什么样的人？成为正直的人，善良的人，成为有故事的人，成为对家庭有贡献的人，成为对社会有贡献的人，赢得别人尊重的人。未来要成为一个领导人，能吃亏：出钱的时候吃亏，出力的时候吃亏，讲话要舍得吃亏。
　　
　　4.给平台：鼓励去图书馆，培养阅读的习惯。鼓励参加文体团队活动。鼓励在安全的前提下，行万里路。让孩子热爱生活，参加暑期亲子夏令营。
　　
　　5.给榜样：与谁同行，向谁学习。恰当的目标，鼓励达成。多关心、多沟通、多抚摸。抚摸对孩子心理影响巨大，传递理解、信任、尊重。";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-03-04 14:12:51";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-03-04 14:12:51";s:11:"update_time";s:19:"2018-03-04 14:12:51";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}i:767;a:21:{s:2:"id";s:3:"767";s:8:"forum_id";s:2:"36";s:9:"member_id";s:2:"72";s:15:"member_nickname";s:15:"论坛管理员";s:5:"title";s:24:"小雪节气推荐食普";s:7:"content";s:1259:"1、冬瓜炖羊肉 
材料：冬瓜250克，羊肉200克，香菜25克。香油1小勺，精盐12小勺，胡椒粉、味精各13小勺，葱、姜块少许。
功效：羊肉性味甘温，入脾、肾二经，可益气补虚、温脾暖肾、是一种良好的滋补强壮品。冬瓜炖羊肉是冬季滋补的好佳肴。尤其是气虚者非常适用。
2、枸杞红枣乌鸡汤
 
材料：乌骨鸡、大葱、陈皮、高良姜、草果、枸杞、红枣、料酒。
功效：乌骨鸡可以温中益气、补肝益肾、延缓衰老、强健筋骨，对于月经不调、女性的缺铁性贫血也有很好的改善作用。
3、黑芝麻红枣粥
 
材料：粳米150克、黑芝麻20克、枣(干)25克、白砂糖30克。
功效：黑芝麻红枣粥是小雪节气比较适合的养生食疗粥。黑芝麻具有补肝肾、润五脏、益气力的作用，可用于治疗肝肾精血不足所致的眩晕、须发早白、脱发、腰膝酸软、四肢乏力、五脏虚损、皮燥发枯、肠燥便秘等病症。
最后要提醒大家的是：小雪时节寒未深而雪未大。是为后续严寒到来，做足准备的好时机。应根据自身体质或清或补，以求体质调和，正气十足，才能更好地应对寒冬。
 ";s:10:"lastposter";s:0:"";s:13:"lastpost_time";s:19:"2018-04-08 10:18:26";s:5:"views";s:1:"0";s:7:"replies";s:1:"0";s:5:"likes";s:1:"0";s:9:"highlight";s:1:"0";s:6:"digest";s:1:"0";s:6:"closed";s:1:"0";s:4:"sort";s:1:"0";s:9:"recommend";s:1:"0";s:6:"is_hid";s:1:"0";s:6:"is_del";s:1:"0";s:8:"add_time";s:19:"2018-04-08 10:18:26";s:11:"update_time";s:19:"2018-04-08 10:18:26";s:14:"recommend_time";s:19:"0000-00-00 00:00:00";}}